[
    {
        "Satz": "Hinter der scheinbaren Regierung thront eine unsichtbare Regierung, die ihren Bürgern weder Loyalität schuldet noch Verantwortung gegenüber ihnen anerkennt.",
        "Autor": "Theodore Roosevelt",
        "Thematisch": "Politik"
    },
    {
        "Satz": "In der Politik passiert nichts zufällig. Jedes Mal, wenn eine Veranstaltung eintritt, können Sie sicher sein, dass sie auch so geplant wurde.",
        "Autor": "Franklin D. Roosevelt",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Welt ist in drei Kategorien von Menschen unterteilt: eine sehr kleine Gruppe, die die Ereignisse herbeiführt, eine etwas größere Gruppe, die für deren Durchführung sorgt und überwacht, wie sie geschehen, und schließlich eine große Mehrheit, die nie weiß, was tatsächlich passiert ist",
        "Autor": "Nicholas Murray Butler",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ob es uns gefällt oder nicht, wir werden eine Weltregierung haben. Die Frage ist nur, ob dies durch Zustimmung oder durch Auferlegung geschehen wird",
        "Autor": "Paul Moritz Warburg",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Das mächtige Amt des Präsidenten wurde genutzt, um eine Verschwörung zur Zerstörung der amerikanischen Freiheit voranzutreiben, und bevor er das Präsidentenamt verlässt, muss ich die Bürger über ihr Schicksal informieren.",
        "Autor": "John Fitzgerald Kennedy",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die offizielle Kultur kommt einem entgegen, aber man muss in den Untergrund gehen",
        "Autor": "Scheiß auf Zappa",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Alle, die diese Position vertreten, sind sich nicht darüber im Klaren, dass durch die Unterstützung totalitärer Methoden eine Zeit kommen wird, in der diese Methoden gegen sie und für sie eingesetzt werden.",
        "Autor": "George Orwell",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Wenn Sie nicht auf die Medien vorbereitet sind, werden sie Sie dazu bringen, den Unterdrücker zu lieben und die Unterdrückten zu hassen.",
        "Autor": "Malcom X",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Das erste Opfer des Krieges ist die Wahrheit",
        "Autor": "Rudyard Kiplin",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Konflikte verursachen Veränderungen und geplante Konflikte führen zu geplanten Veränderungen",
        "Autor": "Georg Wilhelm Friedrich Hegel",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Geben Sie mir die Kontrolle über die Währung eines Landes und ich muss mir keine Sorgen um diejenigen machen, die die Gesetze machen.",
        "Autor": "Mayer Amschel Rothschild",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Krieg entscheidet nicht darüber, wer Recht hat, sondern nur darüber, wer stirbt",
        "Autor": "Bertrand Russell",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Lupues est homo homini, non homo, quom qualis it non nait (Ein Mann ist für einen Menschen ein Wolf und kein Mann, wenn er nicht weiß, wer der andere ist)",
        "Autor": "Plato",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Nicht alles, was glänzt, ist Gold, noch sind alle wandernden Menschen verloren; Der Frost erreicht die tiefen Wurzeln nicht; Der kräftige alte Mann verwelkt nicht",
        "Autor": "J. R. R. Tolkien",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Und ich habe mit mehr Entscheidungsfreiheit weniger Freiheit",
        "Autor": "Calderón de la Barca",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Niemand kann dir Freiheit geben. Niemand kann dir Gleichheit oder Gerechtigkeit oder so etwas geben. Wenn du ein Mann bist, nimmst du es",
        "Autor": "Malcom X",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Verwirren Sie die Menschen und ihr Schicksal liegt in Ihren Händen",
        "Autor": "Sun Tzu",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es ist das Zeichen eines guten Buches, wenn das Buch einen liest",
        "Autor": "Soren Kierkegard",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Jede Widrigkeit birgt den Keim eines gleichwertigen oder größeren Nutzens",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Eine positive Geisteshaltung und eine klare Zielsetzung sind der Ausgangspunkt für jede lohnenswerte Leistung.",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Lenken Sie Ihre Gedanken mit einer positiven Geisteshaltung, um Ihre Emotionen zu kontrollieren und Ihr Schicksal zu ordnen",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Für einen Mann ist es viel besser, in der Freiheit einen Fehler zu machen, als in Ketten den richtigen Weg zu gehen.",
        "Autor": "Thomas H. Huxley",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Freiheit bedeutet Verantwortung. Deshalb hassen die meisten Menschen sie.",
        "Autor": "George Bernard Shaw",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Der Durchschnittsmensch ist ein Konformist, der Elend und Katastrophen mit dem Stoizismus einer im Regen stehenden Kuh akzeptiert.",
        "Autor": "Colin Willson",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Vor der Entwicklung des Tourismus galt das Reisen als Studium und seine Früchte galten als Zierde des Geistes und als Meinungsbildung.",
        "Autor": "Paul Fussell",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Das ist die höchste Vollkommenheit eines Menschen, seine eigene Unvollkommenheit zu entdecken",
        "Autor": "Heiliger Augustinus",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Der Mensch ist so geschaffen, dass er von einer Art Arbeit nur dann Entspannung finden kann, wenn er eine andere annimmt.",
        "Autor": "Anatole Frankreich",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Moral ist einfach die Haltung, die wir gegenüber Menschen einnehmen, die wir persönlich nicht mögen.",
        "Autor": "Oscar Wilde",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Existenzielle Leere äußert sich vor allem in einem Zustand der Langeweile",
        "Autor": "Viktor Frankl",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Es wird nicht angesammelt, sondern eliminiert. Es handelt sich nicht um einen täglichen Anstieg, sondern um einen Rückgang. Der Höhepunkt der Kultur ist immer auf Einfachheit ausgerichtet",
        "Autor": "Bruce Lee",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Perfektion ist nicht, wenn es nichts mehr hinzuzufügen gibt, sondern wenn es nichts mehr wegzunehmen gibt",
        "Autor": "Antoine de Saint-Exupéry",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Was die Methoden angeht, mag es eine Million davon geben, aber Prinzipien gibt es nur wenige. Wer die Prinzipien versteht, kann seine eigenen Methoden wählen. Der Mann, der Methoden ausprobiert und Prinzipien ignoriert, wird Probleme haben",
        "Autor": "Ralph W. Emerson",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Eine Gemeinschaft lässt sich besser täuschen als ein Einzelner.",
        "Autor": "Pio Baroja",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Wenn Sie keine Fehler machen, arbeiten Sie nicht an schwierigen Problemen. Und das ist ein großer Fehler",
        "Autor": "Frank Wilzek",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Es gibt nichts, womit der vielbeschäftigte Mann weniger beschäftigt ist als das Leben; Es gibt nichts Schwierigeres zu lernen",
        "Autor": "Seneca",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Es ist vergeblich, mit mehr zu erreichen, was mit weniger erreicht werden kann",
        "Autor": "Wilhelm von Ockham",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Was gesichert ist, wird verwaltet",
        "Autor": "Peter Drucker",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Wir erzeugen Stress für uns selbst, weil wir uns dazu verpflichtet fühlen. Du musst. Ich fühle mich nicht so",
        "Autor": "Oprah Winfrey",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es gibt viele Dinge, über die ein weiser Mann vielleicht nichts wissen möchte.",
        "Autor": "Ralph W. Emerson",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Zu lernen, Dinge zu ignorieren, ist einer der großartigen Wege zum inneren Frieden",
        "Autor": "Robert J. Sawyer",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Machen Sie Ihr eigenes Denken unabhängig. Seien Sie der Schachspieler, nicht die Schachfigur",
        "Autor": "Ralph Charell",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Zeitplan schützt vor Wahnsinn und Willkür",
        "Autor": "Annie Dillard",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Mann ist im Verhältnis zu der Anzahl der Dinge reich, die er sich allein leisten kann.",
        "Autor": "Henry David Thoreau",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Genialität ist nur die überlegene Fähigkeit zu sehen",
        "Autor": "John Ruskin",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich nutze nicht nur alle Neuronen, die ich habe, sondern auch alle, die ich mir ausleihen kann",
        "Autor": "Woodrow Wilson",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Wenn Sie eine Nation ohne Krieg zerstören wollen, machen Sie Ehebruch und Nacktheit in der jungen Generation üblich",
        "Autor": "Saladin",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Der intelligente Mann strebt ein ruhiges, bescheidenes Leben an, geschützt vor Unglück; und wenn es ein sehr überlegener Geist ist, wird er die Einsamkeit wählen",
        "Autor": "Arthur Schopenhauer",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Wir kämpfen gegen drei Giganten, mein lieber Sancho: Ungerechtigkeit, Angst und Ignoranz",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Hören Sie auf Ihr Herz und nicht auf das, was andere sagen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Behalten Sie die Menschen, die Ihnen zugehört haben, als Sie kein Wort gesagt haben",
        "Autor": "Anonym",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Manchmal müssen wir uns verlaufen, um uns selbst zu finden",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Gefühle sagen mehr als Worte",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sobald es dir wichtig ist, bist du verloren",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Dinge, die einem das Herz brechen, sind die gleichen, die einem die Augen öffnen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn sie Sie zur Option machen, erzählen Sie ihnen Ihre Geschichte",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lache mit vielen, vertraue niemandem",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Im Leben ist das, was man wirklich will, nie einfach",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jeder kann dich zum Lächeln bringen, aber nicht jeder kann dich glücklich machen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Reden Sie immer weniger als nötig",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben ist eine Balance zwischen Ergreifen und Loslassen",
        "Autor": "Rumi",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Was wir denken, werden wir",
        "Autor": "Buddha",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein großer Mann ist hart zu sich selbst; Ein kleiner Mann ist hart zu anderen",
        "Autor": "Konfuzius",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Zukunft hängt davon ab, was wir in der Gegenwart tun",
        "Autor": "Mahatma Gandhi",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Was andere über dich denken, ist nicht dein Problem",
        "Autor": "Anonym",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Ich bin lieber Zweiter und lebe wie der Erste",
        "Autor": "Fernando Alonso",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Talent reicht nicht aus, man muss hart arbeiten",
        "Autor": "Fernando Alonso",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ich habe gelernt, dass man dafür kämpfen muss, wenn man etwas will.",
        "Autor": "Fernando Alonso",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Erfolg ist eine Frage der Details",
        "Autor": "Fernando Alonso",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Wenn man in jeder Sportart eine Zehntelsekunde verliert, ist man nicht mehr der Beste. Es ist keine gerechte Welt, aber so ist sie",
        "Autor": "Fernando Alonso",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Bevor Sie bei sich eine Depression oder ein geringes Selbstwertgefühl diagnostizieren, stellen Sie sicher, dass Sie nicht von Idioten umgeben sind",
        "Autor": "Sigmund Freud",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Im Land der Blinden ist der Einäugige König",
        "Autor": "Erasmus",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Lernen Sie, die Tür zu schließen und jedes Element, das ohne definierte Hilfe Zutritt sucht, aus Ihrem Geist und aus Ihrer Welt herauszuhalten",
        "Autor": "George Mathew Adams",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Denken ist Eigentum derer, die es genießen können",
        "Autor": "Ralph W. Emerson",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Stilles Denken ist schließlich der mächtigste Akteur in menschlichen Angelegenheiten",
        "Autor": "Frank Channing Haddock",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "In meinem Kopf gibt es keinen Gedanken, aber er neigt dazu, eine Kraft zu werden und eine riesige Instrumentierung von Mitteln zu organisieren",
        "Autor": "Ralph W. Emerson",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Die Fähigkeit, konsekutiv, tiefgründig und klar zu denken, ist ein erklärter und tödlicher Feind von Fehlern und Ausrutschern, Aberglauben, unwissenschaftlichen Theorien, irrationalen Überzeugungen, ungezügelter Begeisterung und Fanatismus.",
        "Autor": "Frank Channing Haddock",
        "Thematisch": "Kultur"
    },
    {
        "Satz": "Nichts ist gefährlicher als die Wahrheit in einer Welt, die lügt",
        "Autor": "Nawal El Saadawi",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es gibt zwei Geschichten: die offizielle, lügnerische Geschichte, die uns beigebracht wird. Und die geheime Geschichte, in der die wahren Ursachen der Ereignisse liegen; eine beschämende Geschichte",
        "Autor": "Honore de Balzac",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die größte Strafe für diejenigen, die sich nicht für Politik interessieren, besteht darin, dass sie von Leuten regiert werden, die sich dafür interessieren.",
        "Autor": "Arnold J. Toynbee",
        "Thematisch": "Politik"
    },
    {
        "Satz": "In einer Zeit der allgemeinen Täuschung ist es ein revolutionärer Akt, die Wahrheit zu sagen",
        "Autor": "George Orwell",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Im Leben muss man sich vor nichts fürchten, man muss nur verstehen. Jetzt ist es an der Zeit, mehr zu verstehen, um weniger Angst zu haben",
        "Autor": "Bürgermeister Curie",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Angst ist ein Gefühl, das durch die Erwartung des Bösen entsteht",
        "Autor": "Aristoteles",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Macht erhöht ihre Wirksamkeit durch Verstecken",
        "Autor": "Byung-Chul Han",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Eine tausendmal richtig wiederholte Lüge wird zur Wahrheit",
        "Autor": "Paul Joseph Goebbels",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Dass die Menschen aus den Lehren der Geschichte nicht viel lernen, ist die wichtigste aller Lehren der Geschichte.",
        "Autor": "Aldous Huxley",
        "Thematisch": "Geschichte"
    },
    {
        "Satz": "Was sucht ein Mann mit Macht? Mehr Leistung",
        "Autor": "Die Matrix",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Nichts ist gefährlicher als Reichtum ohne Macht",
        "Autor": "Ernst Jünger",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es ist kaum zu glauben, dass ein Mann die Wahrheit sagt, wenn er weiß, dass Sie an seiner Stelle gelogen hätten.",
        "Autor": "Henry Mencken",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ein gutes Gewissen fürchtet keinen Zeugen",
        "Autor": "Lucius Annaeus Seneca",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Durch die Gnade Gottes geht es mir dank PMA von Tag zu Tag besser",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Man muss sich nicht dafür schämen, ein Versager wie Christoph Kolumbus zu sein.",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Haben Sie ein Problem? Das ist gut! Denn sie sind der Samen mit den größten Vorteilen für diejenigen, die an PMA leiden",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Hoffnung ist die magische Zutat, um sich selbst und andere zu motivieren",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Alles, woran es im Leben wert ist, gearbeitet zu werden, ist auch wertvoll, wenn man betet.",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wenn Sie ein PMA haben, können Sie es tun, wenn Sie glauben, dass Sie es können",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Der unehrliche Mann hat kein Recht auf Kredit",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Finanzen"
    },
    {
        "Satz": "Denken Sie daran, Geld ist fruchtbar und erzeugt keine Melodie. Geld kann Geld erzeugen, und seine Nachkommen können mehr hervorbringen",
        "Autor": "Benjamin Franklin",
        "Thematisch": "Finanzen"
    },
    {
        "Satz": "Eine Niederlage kann ein Sprungbrett oder ein Hindernis sein, je nachdem, ob Ihre Einstellung positiv oder negativ ist.",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Was Sie mit anderen teilen, wird vervielfacht und was Sie zurückhalten, wird verringert.",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Wenn Sie glauben, dass Sie es schaffen, können Sie es meistens auch. Es geht um den Geist über die Materie",
        "Autor": "Vernon Wolfe",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Je mehr der Körper unterstützt, desto mehr unterstützt er",
        "Autor": "Dr. Cureton",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich habe beobachtet, dass Menschen mehr oder weniger glücklich sind, je nachdem, was ihr eigener Verstand entscheidet.",
        "Autor": "Abraham Lincoln",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Eine Tat säen und eine Gewohnheit ernten; eine Gewohnheit säen und einen Charakter ernten; Einen Charakter säen und ein Schicksal ernten",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wir haben herausgefunden, dass frühes, vorsätzliches Denken für einen Zweck diesen Zweck in einer festen Form reifen lässt, sodass wir uns des Ergebnisses unseres dynamischen Experiments absolut sicher sein können.",
        "Autor": "Francis Lariner Warner",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Fange einem Mann einen Fisch und du kannst ihn ihm verkaufen. Bringe einem Mann das Fischen bei. Und Sie ruinieren eine wunderbare Geschäftsmöglichkeit.",
        "Autor": "Karl Marx",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Leidenschaft ist zwar ein schlechter Regulator, aber eine starke Quelle",
        "Autor": "Ralph Waldo Emerson",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Ein Schreibtisch ist ein gefährlicher Ort, um die Welt zu betrachten",
        "Autor": "John Lee Carne",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Pläne sind nur gute Absichten, es sei denn, sie werden zu harter Arbeit",
        "Autor": "Peter F. Ducker",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich habe nichts zu bieten außer Blut, Arbeit, Tränen und Schweiß",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Bevor Sie beginnen, bereiten Sie sich sorgfältig vor",
        "Autor": "Marcus Tullius Cicero",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Am Ende sind es nicht die Dinge, die wir getan haben, die wir bereuen, sondern die Dinge, die wir nicht getan haben.",
        "Autor": "Anonym",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Ich bin nicht gescheitert, ich habe 1000 Wege gefunden, die nicht funktionieren",
        "Autor": "Thomas Alba Eddison",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Glück entsteht durch die Vorbereiteten",
        "Autor": "James Altucher",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Je mehr Sie lernen und üben, desto mehr werden Sie sich erinnern",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wiederholung ist die Mutter des Behaltens",
        "Autor": "beliebtes Sprichwort",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn sich das Auto in Bewegung setzt, setzen sich die Melonen ab",
        "Autor": "beliebtes Sprichwort",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Was zählt, ist nicht, was Sie haben oder was Sie nicht haben. Was zählt, ist, was Sie zu verlieren befürchten",
        "Autor": "Nassim N. Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Akademiker müssen wissen, was Prostitution bedeutet, zu lieben",
        "Autor": "Nassim N. Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Bei Intelligenz geht es nicht darum, interessante Dinge zu finden; In einer komplexen Welt besteht Intelligenz darin, Dinge zu ignorieren, die nicht relevant sind",
        "Autor": "Nassim N. Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Der Unterschied zwischen Technologie und Sklaverei besteht darin, dass Sklaven wissen, dass sie nicht frei sind",
        "Autor": "Nassim N. Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wo immer Sie sich auf der Seite der Mehrheit befinden, ist es Zeit, innezuhalten und nachzudenken",
        "Autor": "Mark Twain",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wer im Rahmen seiner Möglichkeiten lebt, leidet unter einem Mangel an Vorstellungskraft",
        "Autor": "Oscar Wilde",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Realität ist lediglich eine Illusion, wenn auch eine sehr hartnäckige.",
        "Autor": "Albert Einstein",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Der erste Grundsatz ist, dass Sie sich nicht selbst betrügen und dass Sie die Person sind, die sich am leichtesten täuschen lässt",
        "Autor": "Richard P. Feynman",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Die Zivilisation hat zu viele Regeln für mich, also habe ich mein Bestes getan, sie neu zu schreiben",
        "Autor": "Bill Cosby",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Ich kann Ihnen kein Rezept für den Erfolg geben, aber ich kann Ihnen ein Rezept für das Scheitern geben: immer versuchen, es allen recht zu machen.",
        "Autor": "Herbert Bayard Swope",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Alles, was populär ist, ist falsch",
        "Autor": "Oscar Wilde",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Viele Fehltritte wurden durch Stillstand gemacht",
        "Autor": "Glückskeks",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie müssen Angst haben, bevor Sie es vertreiben können",
        "Autor": "Yoda",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Nehmen Sie sich eine Reihe von Tagen Zeit, in denen Sie sich mit dem spärlichsten und billigsten Essen, mit einfacher und unprofessioneller Kleidung zufrieden geben und sich dabei fragen: Ist das der Zustand, vor dem ich gefürchtet habe?",
        "Autor": "Lucius Annaeus Seneca",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es gibt keinen Unterschied zwischen einem Pessimisten, der sagt: Oh, es ist unmöglich, also machen Sie sich nicht die Mühe, etwas zu tun, und einem Optimisten, der sagt: Machen Sie sich nicht die Mühe, etwas zu tun, es wird sowieso gut. So oder so passiert nichts.",
        "Autor": "Yvan Chouinard",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du hast Trost. Sie haben keinen Luxus. Und erzähl mir nicht, dass Geld eine Rolle spielt. Der Luxus, den ich verteidige, hat nichts mit Geld zu tun. Man kann es nicht kaufen. Es ist der Preis derer, die keine Angst vor dem Unbequemen haben",
        "Autor": "Jean Cocteau",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin ein alter Mann und kenne viele Probleme, aber die meisten davon sind nie aufgetreten",
        "Autor": "Mark Twain",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Schöpfung ist ein besseres Mittel des persönlichen Ausdrucks als Besitz. Durch die Schöpfung, nicht durch Besitz, offenbart sich das Leben",
        "Autor": "Vida D. Scudder",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Unternehmen ist stärker, wenn es Liebe statt Angst verbindet",
        "Autor": "Herb Kelleher",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn die Mitarbeiter an erster Stelle stehen, dann sind sie glücklich",
        "Autor": "Herb Kelleher",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Unternehmen scheitern, wenn sie falsche Entscheidungen treffen oder, was noch wichtiger ist, zu viele Entscheidungen treffen. Letzteres schafft Komplexität",
        "Autor": "Michael Maples",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Wenn Sie treu acht Stunden am Tag arbeiten, können Sie schließlich ein Chef werden und zwölf Stunden am Tag arbeiten.",
        "Autor": "Robert Frost",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Auf diesem Weg zählt nur der erste Schritt",
        "Autor": "St. Jean-Baptiste-Marie Vianey",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Alle Vorgehensweisen sind riskant. Vorsicht bedeutet also nicht, Gefahren zu vermeiden, sondern das Risiko zu kalkulieren und entschlossen zu handeln. Machen Sie Fehler aus Ehrgeiz und keine Fehler aus Faulheit. Entwickeln Sie die Kraft, mutige Dinge zu tun, nicht die Kraft, zu leiden",
        "Autor": "Niccolo Machiavelli",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Wir haben nicht genug Zeit, um all das Nichts zu tun, was wir tun wollen.",
        "Autor": "Bill Watterson",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Was der Mensch wirklich braucht, ist nicht ein spannungsfreier Zustand, sondern vielmehr Anstrengung und Streben nach einem erstrebenswerten Ziel, einer frei gewählten Aufgabe.",
        "Autor": "Viktor E. Frankl",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Du kannst werden, was auch immer du sein möchtest",
        "Autor": "Wallace Delois Wattles",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lass nicht zu, dass andere entscheiden, was du sein sollst. Ich weiß, was du sein willst",
        "Autor": "Wallace Delois Wattles",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Größe wird nur dadurch erreicht, dass man ständig große Gedanken denkt.",
        "Autor": "Wallace Delois Wattles",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Wert hängt mit der Schwierigkeit zusammen",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Es ist leicht, sein Leben zu ändern, aber der Anfang ist schwer",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Sich bewusst zu sein, dass man die Fakten ignoriert, ist ein großer Schritt in Richtung Wissen",
        "Autor": "Benjamin Disraeli",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Erfolg ist nicht endgültig; Scheitern ist nicht fatal: Was zählt, ist der Mut zum Weitermachen",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Unterschied zwischen Misserfolg und Erfolg liegt in der unaufhörlichen Verbesserung",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Jedes heute gelesene Buch ist der Schlüssel für ein erfolgreiches Morgen",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Faulheit hat nie dazu geführt, dass ein guter Wunsch verwirklicht wurde",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie die Angst überwinden wollen, bleiben Sie nicht zu Hause und denken Sie darüber nach. Geh raus und bleib beschäftigt",
        "Autor": "Dale Carneige",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Sie werden nie wissen, was Sie tun können, wenn Sie es nie versuchen!",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Talent ohne Disziplin ist wie ein Oktopus auf Schlittschuhen. Es gibt viel Bewegung, aber man weiß nie, ob sie vorwärts, rückwärts oder seitwärts erfolgt.",
        "Autor": "Horace Jackson Brown, Jr.",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein kreativer Mensch wird durch den Wunsch motiviert, etwas zu erreichen, nicht durch den Wunsch, andere zu schlagen.",
        "Autor": "Im Rand",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Wert eines jeden Menschen wird nur an der Quantität und Qualität seiner Wünsche gemessen.",
        "Autor": "Anonym",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Verlangen besteht aus tausend Möglichkeiten; Mangel an Willen gibt tausend Gründe",
        "Autor": "Aristoteles",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Freiheit, Sancho, ist eines der kostbarsten Geschenke, die der Himmel den Menschen gemacht hat; Damit sind die Schätze, die das Land und das Meer bergen, unübertroffen: Für die Freiheit wie auch für die Ehre kann und muss man sein Leben wagen.",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Rückzug ist keine Niederlage",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Wer viel liest und viel läuft, viel geht und viel weiß",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ich möchte eher schlecht sein mit der Hoffnung, gut zu sein, als gut sein mit der Absicht, schlecht zu sein.",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Liebe nicht, was du bist, sondern liebe, was du werden kannst",
        "Autor": "Miguel de Cervantes",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Nur die Angst vor dem Scheitern steht uns im Weg, einen Traum zu erfüllen",
        "Autor": "Paulo Coelho",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Der Weg der Veränderung ist der Weg zum Podest des Sieges",
        "Autor": "Marcus Aurelius Antoninus",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Ein Ziel ist ein Traum mit einer Frist",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Mögen Sie jeden Tag Ihres Lebens leben",
        "Autor": "Jonathan Swift",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Achtzig Prozent des Erfolgs stellen sich ein",
        "Autor": "Woody Allen",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Was auch immer du bist, sei ein Guter",
        "Autor": "Abraham Lincoln",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn du davon träumst, kannst du es schaffen",
        "Autor": "Walt Disney",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Warten Sie nicht. Die Zeit wird nie reif sein",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wenn nicht wir, wer? Wenn nicht jetzt, wann?",
        "Autor": "John Fitzgerald Kennedy",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Denken Sie daran, dass Ihnen niemand ohne Ihre Zustimmung das Gefühl geben kann, minderwertig zu sein",
        "Autor": "Eleonore Roosevelt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Verwandle deine Wunden in Weisheit",
        "Autor": "Oprah Winfrey",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wohin Sie auch gehen, gehen Sie mit ganzem Herzen",
        "Autor": "Konfuzius",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Tun Sie, was Sie können, mit dem, was Sie haben, wo Sie sind",
        "Autor": "Theodore Roosevelt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Hoffnung ist ein Wachtraum",
        "Autor": "Aristoteles",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Handeln ist der grundlegende Schlüssel für jeden Erfolg",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Tun Sie jeden Tag eine Sache, die Ihnen Angst macht.",
        "Autor": "Eleonore Roosevelt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben besteht darin, Dinge auszuprobieren, um zu sehen, ob sie funktionieren",
        "Autor": "Ray Bradburry",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Bereue die Vergangenheit nicht, lerne einfach daraus",
        "Autor": "Ben Ipack",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Glauben Sie daran, dass Sie es können, dann haben Sie schon die Hälfte geschafft",
        "Autor": "Theodore Roosevelt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lebe, was du liebst",
        "Autor": "Ja, Deurbrouck",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Kraft der Vorstellungskraft ist unendlich",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Poesie nicht so selbstverständlich ist wie Blätter für einen Baum, dann ist es besser, sie nicht zu bekommen.",
        "Autor": "John Keats",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Ein integrales Wesen weiß, ohne hinzugehen, sieht, ohne hinzusehen, und erreicht, ohne etwas zu tun.",
        "Autor": "Laotse",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wo Begeisterung herrscht, steckt eine schöpferische Kraft, die weit über das hinausgeht, wozu ein einfacher Mensch fähig ist.",
        "Autor": "Eckhart Tolle",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Sehnsucht nach Glück und Freiheit vom Leiden ist Ausdruck des großen natürlichen Potenzials des Geistes",
        "Autor": "Alter Buddhist",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wer Fragen stellt, verliert nicht den Überblick",
        "Autor": "Afrikanisches Sprichwort",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Wenn wir zur Frage kommen, liegt die Antwort sehr nahe",
        "Autor": "Ralph Waldo Emerson",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Genie ist die Fähigkeit, vom Universum zu empfangen",
        "Autor": "I Ging",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du bist das, woran du den ganzen Tag denkst",
        "Autor": "Allen Ginsberg",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Vom Rückspiegel aus kann man die Welt nicht verändern",
        "Autor": "Anita Roddick",
        "Thematisch": ""
    },
    {
        "Satz": "Kritik können wir leicht vermeiden, indem wir nichts sagen, nichts tun und nichts sind.",
        "Autor": "Aristoteles",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Oft ist es besser, das Gegenteil von dem zu tun, was Ihre Angst Ihnen sagt.",
        "Autor": "Danielle Laporte",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn du zum Vorschein bringst, was in dir ist, wird dich das, was du zum Vorschein bringst, retten. Wenn du nicht zum Vorschein bringst, was in dir ist, wird dich das, was du nicht zum Vorschein bringst, zerstören.",
        "Autor": "Heiliger Thomas",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Weg ist leicht und fließend für den Mann ohne Vorlieben",
        "Autor": "Laotse",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Oft ist es besser aufzugeben, als der Held zu sein",
        "Autor": "Jason Fried + David Hernemeier",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich liebe alle. Vertraue wenigen. Rudern Sie Ihr eigenes Kanu",
        "Autor": "Anonym",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Der Moment, in dem Sie „Ja“ dazu sagen, Ihren eigenen Wünschen entsprechend zu handeln, ist der eigentliche Anfang",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin mein bestes Werk – eine Reihe von Karten, Berichten, Rezepten, Kritzeleien und Sätzen von der Front",
        "Autor": "Audre Larde",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie Wissen haben, lassen Sie andere darin ihre Kerzen anzünden",
        "Autor": "Margaret Fuller",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Ihnen eine Idee kommt, entschuldigen Sie sich. Halten Sie am Straßenrand an. Verlieren Sie sich im kreativen Fluss. Er ist zu spät. Einbrechen. Exzentrizität macht Musen besonders geil",
        "Autor": "Danielle Laporte",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ihre echte Handlung wird selbsterklärend sein und Ihre anderen echten Handlungen erklären. Ihre Vereinbarung erklärt alles",
        "Autor": "Ralph Waldo Emerson",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn es gut aussieht, wirst du es sehen. Wenn es gut klingt, hören Sie es sich an. Wenn es gut vermarktet wird, werden Sie es kaufen. Aber wenn es wahr ist, wirst du es spüren",
        "Autor": "Kinderrock",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Seien Sie immer eine erstklassige Version Ihrer selbst und nicht eine zweitklassige Version von jemand anderem.",
        "Autor": "Judy Garland",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Emotionale Etikette steht uns allen zur Verfügung, sie wird jedoch selten als Wettbewerbsvorteil ausgenutzt",
        "Autor": "Sath Godin",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie eine wahre Geschichte erzählen, können Sie sich nicht irren",
        "Autor": "Jack Kerouac",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Markt für etwas, an das man glauben kann, ist unendlich.",
        "Autor": "Hugh Maclead",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Strahlen Sie Ihre Leidenschaften aus + Machen Sie deutlich, was Sie generieren = Glückliche Eigenwerbung",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Geld ist nur ein Werkzeug. Es bringt Sie dorthin, wo Sie wollen, ersetzt Sie jedoch nicht als Fahrer",
        "Autor": "Im Rand",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ein Teil der Bestimmung Ihres Werts hängt davon ab, wie entschlossen Sie sind, Wert zu bieten",
        "Autor": "Danielle Laporte",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Tun Sie, was Sie sagen",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die besten Dinge, die ich bei Apple gemacht habe, sind, dass ich (a) kein Geld hatte und (b) es noch nie zuvor getan habe, noch nie",
        "Autor": "Steve Wozniak",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Von hier aus sind Sie in der perfekten Lage, dorthin zu gelangen",
        "Autor": "Abraham Hicks",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Je mehr Sie sich mit der Kraft in Ihnen verbinden, desto freier können Sie in allen Bereichen Ihres Lebens sein.",
        "Autor": "Louise F. Hay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Gedanken, die wir denken, sind die Werkzeuge, mit denen wir die Leinwand unseres Lebens malen.",
        "Autor": "Louise F. Hay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Erklären Sie jeden Tag, was Sie im Leben wollen. Deklarieren Sie es, als ob Sie es bereits hätten!",
        "Autor": "Louise F. Hay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Er ist bereit, den ersten Schritt zu tun, egal wie klein er ist. Konzentrieren Sie sich darauf, dass Sie bereit sind zu lernen. Es werden absolute Wunder geschehen",
        "Autor": "Louise F. Hay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Unbedeutende Männer kämpfen ständig um Aufmerksamkeit. Die wirklich Wichtigen versuchen, unbemerkt zu bleiben",
        "Autor": "Voltaire",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Gestern ein Traum des Glücks und jeden Morgen eine Vision der Hoffnung. Sehen Sie also bis heute gut aus!",
        "Autor": "Das Sanskrit",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Dass ein Mensch sich selbst verändern, neu erschaffen, seine Umwelt kontrollieren und sein eigenes Schicksal meistern kann, ist die Schlussfolgerung eines jeden Geistes, der sich der Kraft des richtigen Denkens im konstruktiven Handeln bewusst ist.",
        "Autor": "Larsen",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Gehen Sie niemals davon aus, dass laut laut und leise schwach ist.",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Ein gutes Leben braucht einige schlechte Tage",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie glauben, dass Sie es können, haben Sie Recht. Wenn Sie denken, dass Sie es nicht können, haben Sie auch Recht.",
        "Autor": "Henry Ford",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Erfolg besteht darin, von Misserfolg zu Misserfolg zu gehen, ohne die Begeisterung zu verlieren",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Selbst im schlimmsten Fall wird die richtige Person Ihren Wert erkennen.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Dem gewöhnlichen Menschen geht es nur darum, Zeit zu verbringen, dem talentierten Mann geht es nur darum, sie zu nutzen.",
        "Autor": "Arthur Schopenhauer",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der beste Weg, die Zukunft vorherzusagen, besteht darin, sie zu gestalten",
        "Autor": "Abraham Lincoln",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn die Wahrheit sie tötet, lasst sie sterben",
        "Autor": "Immanuel Kant",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "In einer Welt voller Konformisten unsozial zu sein, ist ein Zeichen von Intelligenz",
        "Autor": "Nikola Tesla",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Zählen Sie nicht die Sit-ups, die ich mache. Ich fange erst an, sie zu zählen, wenn sie anfangen zu schmerzen, weil sie die einzigen sind, die zählen. Das macht dich zum Champion",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Schweigen ist Gold wert, wenn einem keine gute Antwort einfällt",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Es sind nicht die Berge, die einen erschöpfen. Es ist der Stein in deinem Schuh",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Der Wille muss stärker sein als die Fähigkeit",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Zählen Sie nicht die Tage. Lass die Tage zählen",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Kampf wird fernab der Zeugen gewonnen oder verloren, hinter den Linien, im Fitnessstudio und draußen auf der Straße, lange bevor unter diesen Lichtern getanzt wird",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "„Unmöglich“ ist ein Wort, das von kleinen Männern verwendet wird, denen es leichter fällt, in der Welt zu leben, in der sie leben, als ihre Macht auszunutzen, um sie zu verändern. Unmöglich ist keine Tatsache, es ist eine Meinung. Unmöglich ist Potenzial. Unmöglich ist vorübergehend. Nichts ist unmöglich",
        "Autor": "Cassius Marcellus Clay",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Jeder Fall ist eine Chance aufzusteigen",
        "Autor": "Beliebtes Sprichwort",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie nicht gewinnen können, versuchen Sie, das Rennen zu beenden und Punkte zu sammeln",
        "Autor": "Fernando Alonso",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Es gibt eine Linie, es gibt eine Linie, es gibt eine Linie",
        "Autor": "Fernando Alonso",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ich bereue nichts, außer dass ich meine Zeit verschwendet habe.",
        "Autor": "Fernando Alonso",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie keine Konkurrenz haben, müssen Sie eine finden",
        "Autor": "Fernando Alonso",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie verfügen bereits über die Fähigkeiten, die Sie benötigen – Sie müssen nur wissen, wo Sie suchen müssen",
        "Autor": "Chris Guillebeau",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Lassen Sie sich dafür bezahlen, das zu tun, was Sie lieben, indem Sie sicherstellen, dass es mit den Wünschen anderer Menschen in Einklang steht",
        "Autor": "Chris Guillebeau",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Ihre Zeit ist begrenzt, also verschwenden Sie sie nicht damit, das Leben eines anderen zu leben.",
        "Autor": "Steve Jobs",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Mein Vater machte mir das größte Geschenk, das man einem anderen machen konnte: Er glaubte an mich.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die erste Methode, die Intelligenz eines Anführers einzuschätzen, besteht darin, die Männer um ihn herum zu beobachten.",
        "Autor": "Nicholas Machiavelli",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Widrigkeiten formen keinen Charakter, sie offenbaren den Charakter.",
        "Autor": "James Hana Allen",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Fragen Sie nicht den Arzt, was Sie tun sollen. Fragen Sie ihn, was er an Ihrer Stelle tun würde. Sie werden vom Unterschied überrascht sein",
        "Autor": "Nassim Nicholas Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Es ist möglich, fehlerresistent zu werden, es ist unmöglich, fehlerfrei zu werden",
        "Autor": "Nassim Nicholas Taleb",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Bequemlichkeit macht schwach. Sie brauchen Abwechslung, etwas Stress. Nicht viel, gerade genug",
        "Autor": "Nassim Nicholas Taleb",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die drei schädlichsten Süchte sind Heroin, Kohlenhydrate und ein Monatsgehalt",
        "Autor": "Nassim Nicholas Taleb",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es scheint, dass es immer mehr Menschen gibt, die meinen, die Welt müsse sich ihnen anpassen, während sie auf niemanden Rücksicht nehmen müssten.",
        "Autor": "Thomas Sowell",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Viele glauben, dass das Böse immer noch existiert, weil sie kein Gesetz erlassen haben, das es verbietet.",
        "Autor": "Anonym",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Rassismus ist eine Doktrin von, durch und für Wilde. Es handelt sich um eine Version des Farm- oder Stallkollektivismus, die einer Mentalität entspricht, die zwischen verschiedenen Tierrassen unterscheiden kann, nicht jedoch zwischen Tieren und Menschen.",
        "Autor": "Im Rand",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Es gibt keinen Grund zu der Annahme, dass Macht, solange sie durch ein demokratisches Verfahren übertragen wird, nicht willkürlich sein kann. Nicht die Quelle, sondern die Begrenzung der Macht verhindert, dass sie willkürlich ist.",
        "Autor": "Friedrich A. Hayek",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Angst ist der Weg zur dunklen Seite (Kollektivismus). Angst führt zu Wut, Wut führt zu Hass, Hass führt zu Leid und Leid führt zur dunklen Seite.",
        "Autor": "Yoda",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Land ist nicht reich, weil es Diamanten oder Öl hat. Ein Land ist reich, weil es Bildung hat. Bildung bedeutet, dass man zwar stehlen kann, aber nicht stiehlt. Höflichkeit bedeutet, dass man auf der Straße vorbeigeht, der Bürgersteig schmal ist und man aussteigt und sagt: „Entschuldigung.“",
        "Autor": "Antonio Escohotado",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Demokratie hat nichts mit Freiheit zu tun. Demokratie ist eine milde Variante des Kommunismus, und selten in der Geschichte der Ideen wurde sie für etwas anderes gehalten.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Die Demokratie ist zum Zusammenbruch verurteilt, so wie der Sowjetkommunismus zum Zusammenbruch verurteilt war.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Eines der Dinge, die den Staat am meisten bedrohen, sind Humor und Lachen. Der Staat geht davon aus, dass man es respektieren und sehr ernst nehmen muss. Hobbes sagte, es sei sehr gefährlich für die Menschen, über die Regierung zu lachen. Versuchen Sie also immer, die folgende Regel zu befolgen: Lachen Sie und machen Sie sich so oft wie möglich über die Regierung lustig.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Die Demokratie garantiert praktisch, dass nur schlechte und gefährliche Männer an die Regierung kommen.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Geistige Eigentumsrechte sind kein Eigentum, sondern ein Angriff auf das Eigentum einer anderen Person und daher völlig illegitim. Ideen sind zweifellos Güter (sofern sie gut und nützlich sind), aber sie sind keine knappen Güter.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Das Eigentumsrecht am eigenen Körper ist eine Rechtfertigung a priori; wer eine Norm zu rechtfertigen versucht, muss das ausschließliche Recht auf Kontrolle des eigenen Körpers nur dadurch als gültige Norm voraussetzen, dass er dies und das vorschlägt.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Der Staat ist das Ergebnis gewaltsamer Gewalt und Unterwerfung. Es entstand, wuchs und expandierte ohne irgendeinen Gründungsvertrag, genau wie eine Mafia-Bande, die im Tausch gegen Schutz Erpressung betreibt.",
        "Autor": "Hans Hermann Hope",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Für Libertäre ist der Staat der höchste Aggressor, der Ewige, der am besten gegen das Volk und das Eigentum der Öffentlichkeit organisiert ist. Alle Staaten gibt es überall, ob demokratisch, diktatorisch oder monarchisch.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Staat ist eine an sich illegitime Institution der artikulierten Aggression, der organisierten und regulierten Kriminalität gegen die Menschen und das Eigentum seiner Untertanen.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Praxeologie und Ökonomie analysieren jedes gegebene Ziel und die formalen Implikationen der Tatsache, dass Menschen Ziele haben und Mittel einsetzen, um diese zu erreichen.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Staat ist ein asoziales Element, das den freiwilligen Austausch, die individuelle Kreativität und die Arbeitsteilung lähmt.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Libertäre verweigert dem Staat die moralische Zustimmung zu Handlungen, die nach Meinung fast aller unmoralisch, illegal und kriminell sind, wenn sie von einer Person oder Gruppe in der Gesellschaft ausgeführt werden.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Während andere Personen oder Institutionen ihr Einkommen durch die Produktion von Gütern und Dienstleistungen und durch den freiwilligen und friedlichen Verkauf dieser Güter und Dienstleistungen an andere Personen erzielen, erzielt der Staat sein Einkommen durch die Anwendung von Zwang, d. h. durch die Androhung von Gefängnisstrafen das Bajonett.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der zentrale Kern des libertären Glaubensbekenntnisses besteht darin, das absolute Recht jedes Menschen auf Privateigentum zu begründen: erstens auf seinen eigenen Körper und zweitens auf die natürlichen Ressourcen, die noch niemand zuvor genutzt hat und die er durch seine Arbeit umwandelt.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Sozialistische und kommunistische Politiker „wissen“ genau, wann Unternehmen unabhängig von der Branche zahlen, einziehen, verdienen und Verträge abschließen sollten, und keiner von ihnen gründet ein Unternehmen, obwohl er über einen solchen Wettbewerbsvorteil und Wissen verfügt.",
        "Autor": "Daniel Lacalle",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es ist keine Utopie, für eine Gesellschaft ohne Steuern zu arbeiten. Es ist utopisch zu glauben, dass die einmal gewährte Steuerfestsetzungsbefugnis nicht missbraucht wird.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Als die meisten Länder der Dritten Welt die Ausbeutung westlicher multinationaler Unternehmen anprangerten, luden wir sie in Singapur zum Beitritt ein. Auf diese Weise haben wir Wachstum, Technologie und Know-how erreicht, die unsere Produktivität stärker steigerten, als es jede alternative Wirtschaftspolitik hätte erreichen können.",
        "Autor": "Lee Kuan Yew",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ich bin frei, unabhängig von den Regeln, die mich umgeben. Wenn ich sie erträglich finde, ertrage ich sie; Wenn sie mir abscheulich erscheinen, zerbreche ich sie. Ich bin frei, weil ich weiß, dass ich für alles, was ich tue, moralisch verantwortlich bin.",
        "Autor": "Robert A. Heinlein",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Der Sozialismus kommt nicht vom Volk. Es ist eine Doktrin von Intellektuellen, die die Arroganz hatten zu glauben, sie könnten das Leben aller besser planen.",
        "Autor": "Margaret Thatcher",
        "Thematisch": "Kommunismus"
    },
    {
        "Satz": "Jeder lehnt es ab, dass ein Geschäftsmann Gangster anheuert, um die Schließung seiner Konkurrenten zu erzwingen, aber viele akzeptieren, dass der Staat öffentliche Monopole einrichtet oder den freien Wettbewerb zwangsweise einschränkt.",
        "Autor": "Juan Ramon Rallo",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Sozialismus ist ein Märchen mit hundert Millionen Toten",
        "Autor": "Antonio Escohotado",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Linke ist das gefährlichste Phänomen in der Geschichte der Menschheit. Es verherrlicht die Armut, es ist ein totaler Staat und ein Massensterben. Die Linke will die westliche Zivilisation zerstören, die auf dem Christentum, der traditionellen Familie und dem freien Markt basiert.",
        "Autor": "Lew Rockwell",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Während des Bürgerkriegs in Russland verloren eine Million Menschen ihr Leben. Schrecklich. Aber bei Lenin waren es aufgrund von Hunger und Kälte 30 Millionen, also ein Viertel der Bevölkerung. Wurde ihnen das nicht in der Schule beigebracht?",
        "Autor": "Antonio Escohotado",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ich habe nicht den geringsten Respekt vor egalitärer Leidenschaft, die mir einfach nur als generalisierter Neid erscheint.",
        "Autor": "Oliver W. Holmes Jr.",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Marxisten liegen nicht nur falsch, sie liegen auch falsch und sie sind Mörder",
        "Autor": "Jordan B. Peterson",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Jeder Mensch hat seine eigene Werteskala, die wir respektieren müssen, auch wenn wir sie nicht gutheißen. An die Freiheit zu glauben bedeutet, sich nicht als ultimativer Richter über die Werte anderer Menschen zu betrachten.",
        "Autor": "Friedrich A. Hayek",
        "Thematisch": "Moral"
    },
    {
        "Satz": "Die Parasiten der Politiker verstecken sich hinter den Armen, damit ihre Privilegien sie nicht berühren",
        "Autor": "Javier Miley",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Bedürfnisse einiger sind keine Entschuldigung dafür, andere zu versklaven.",
        "Autor": "Im Rand",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Steuerhinterziehung bedeutet, keine Steuern zu zahlen. Unter Steuervermeidung versteht man die Zahlung möglichst geringer Steuern im Rahmen des Gesetzes. Bei der Steuerillusion geht es darum, zu glauben, dass Steuern wieder auf Bauleistungen und Dienstleistungen zurückfließen",
        "Autor": "Herr Bugman",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Der Wohlfahrtsstaat ist das älteste Betrugsspiel der Welt. Zuerst nimmt man den Leuten still und leise das Geld und gibt ihnen dann verschwenderisch einen Teil davon zurück.",
        "Autor": "Thomas Sowell",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Gleichheit ist nicht nur unmöglich, sie ist unerwünscht",
        "Autor": "Antonio Escohotado",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Politiker teilt die Menschheit in zwei Klassen ein: die Instrumente und die Feinde",
        "Autor": "Friedrich Nietzsche",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ich hasse die Kommunisten nicht wegen ihres dummen Wirtschaftssystems und ihrer absurden Doktrin der unmöglichen Gleichheit. Ich hasse sie für den blutigen und verheerenden Terrorismus, den sie in jedem Land praktizieren, das sie ruinieren, und nur durch den sich ihr kriminelles Regime behaupten kann.",
        "Autor": "Winston Churchill",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Eines der traurigen Zeichen unserer Zeit ist, dass wir diejenigen verteufelt haben, die produzieren, diejenigen subventioniert haben, die sich weigerten zu produzieren, und diejenigen, die sich beschweren, heilig gesprochen haben.",
        "Autor": "Thomas Sowell",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Politik ist die Kunst, Ihre egoistischen Wünsche als nationale Interessen erscheinen zu lassen",
        "Autor": "Thomas Sowell",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Bolschewiki unternahmen es zuerst mit den feindlichen Klassen, mit den Gläubigen, den Ordensleuten, den Lehrern, den Weisen. Jetzt unternehmen sie es mit den Arbeitern und Bauern",
        "Autor": "Alexandra Tostoi",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Demokratie ist ein bloßes Regime vulgärer Plünderung, dessen Terminologie einfach geändert wurde. Die gestohlene Person wird als Steuerzahler bezeichnet, der Dieb als Politiker, die Beute als Steuereintreiber und die kriminelle Organisation, die den Diebstahl begeht, als Staat.",
        "Autor": "Mayo von Höltz",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die größten Tyranneien werden immer im Namen der edelsten Sache fortgeführt",
        "Autor": "Thomas Paine",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Einige Linke glauben, dass die kommunistische Welt gut funktionieren würde, wenn gute Leute das Sagen hätten. Sie erkennen nicht, dass gute Menschen per Definition nicht das Leben anderer kontrollieren wollen.",
        "Autor": "Ludwig von Mises",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der Wohlstand der Länder hängt nicht von der Fruchtbarkeit ihrer Böden ab, sondern von der Freiheit ihrer Bewohner.",
        "Autor": "Alexis de Tocqueville",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Mir wurde beigebracht, dass der Einzelne stark und der Staat schwach sein muss. Ich könnte mich nicht für eine Theorie begeistern, in der der Staat wichtiger ist als der Einzelne",
        "Autor": "Jorge Luis Borges",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ein Kommunist ist ein Sozialist in Eile. Ein Sozialist ist ein Regulierer in Eile. Ein Regulierer ist ein korrupter Politiker, der es eilig hat.",
        "Autor": "Deirdre McCloskey",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Gut im Geschäft zu sein ist die faszinierendste aller Künste. Während der Hippie-Zeit verachteten die Menschen den Geschäftsgedanken. Sie sagten, Geld sei schlecht. Aber Geld verdienen ist eine Kunst, arbeiten ist eine Kunst und gute Geschäfte sind die beste Kunst.",
        "Autor": "Andy Warhol",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Das eigentliche Problem der Armut ist kein Verteilungsproblem, sondern ein Produktionsproblem. Die einzige dauerhafte Möglichkeit, die Armut zu heilen, besteht darin, die Kaufkraft der Armen zu erhöhen.",
        "Autor": "Henry Hazlitt",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Im privaten Sektor wird man reich, wenn man anderen dient, während man im Staat dadurch reich wird, dass man anderen dient.",
        "Autor": "Javier Miley",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Große Nationen sind diejenigen, deren Bürger die Gewohnheit haben, Leben, Kultur und Reichtum für andere zu schaffen, anstatt sich im sozialen Parasitismus zu erniedrigen.",
        "Autor": "Jose Engineers",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Nur weil du beleidigt bist, heißt das nicht, dass du Recht hast.",
        "Autor": "Ricky Gervais",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Es gibt zu viele Gesetze, und da nicht alle eingehalten oder überhaupt bekannt sein können, geht der Respekt vor allen verloren.",
        "Autor": "Juan de Mariana",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Der freie Markt ist das effizienteste Instrument, um Ressourcen zu nutzen und effektiv auf Bedürfnisse zu reagieren.",
        "Autor": "Johannes Paul II. / Karol Wojyla",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Wenn der Mensch nicht in der Lage ist, sich selbst zu regieren, wie könnte er dann andere regieren? Und wenn er wüsste, wie er sich selbst regieren kann, warum sollte er dann regiert werden müssen?",
        "Autor": "José Ortega und Gasset",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Es gibt keinen Staat, keine Regierung. Was tatsächlich existiert, ist ein Mann oder einige wenige Männer, die die Macht über viele Männer haben.",
        "Autor": "Rose Wilder Lane",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Macht, die ein Milliardär über mich hat, ist viel geringer als die eines unbedeutenden Beamten, der die Zwangsgewalt des Staates ausübt, um zu entscheiden, wie ich leben und arbeiten kann.",
        "Autor": "Friedrich A. Hayek",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Um glücklich zu sein, müssen Sie zwei Dinge beseitigen: die Angst vor einer schlechten Zukunft und die Erinnerung an eine schlechte Vergangenheit.",
        "Autor": "Seneca",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Wer sich mit der Zeit mit der Einsamkeit anfreundet oder sie sogar liebt, hat eine Goldgrube erworben.",
        "Autor": "Arthur Schopenhauer",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Die Tragödie des Lebens besteht darin, dass wir zu früh alt und zu spät weise werden.",
        "Autor": "Benjamin Franklin",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Fluss durchschneidet Fels, nicht wegen seiner Kraft, sondern wegen seiner Beharrlichkeit",
        "Autor": "Miyamoto Musashi",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Märkte bereichern nicht nur die Menschheit, sie schwächen auch die Macht von Monarchen und Tyrannen aller Art. Der freie Markt hat Millionen Menschen aus der Armut befreit und das Leben für Minderheiten viel erträglicher gemacht.",
        "Autor": "Jeff Deist",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Mentale Stärke bedeutet zu wissen, dass das Leben nicht fair ist und trotzdem auf Sieg zu spielen.",
        "Autor": "Marcus Aurelius",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Freie Männer haben Ideen, unterwürfige Männer haben Ideologien",
        "Autor": "Theokrit",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ich hoffe, dass Wissenschaft und Entscheidungsträger eines Tages wiederentdecken werden, was die Menschen der Antike schon immer wussten, nämlich dass Respekt die wertvollste Währung ist.",
        "Autor": "Nassim Taleb",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Befürworter des Sozialismus bezeichnen sich selbst als Progressive, empfehlen jedoch ein System, das durch die strikte Einhaltung von Routinen und den Widerstand gegen alle Arten von Verbesserungen gekennzeichnet ist.",
        "Autor": "Ludwig von Mises",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Man darf nicht auf öffentlichen Straßen fahren und auch keine staatlichen Dienstleistungen in Anspruch nehmen. Aber man kann die Zahlung nicht verweigern, denn die Nichtzahlung von Steuern kann uns ins Gefängnis bringen. Kein anderes Unternehmen kann auf diese Weise Gewalt anwenden, um die Bürger zur Zahlung zu zwingen.",
        "Autor": "Carlos Rodríguez Braun",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es ist die Geschäftsentscheidung, die Gewinn oder Verlust generiert. Der Nutzen entsteht letztendlich aus der Denkweise des Unternehmers.",
        "Autor": "Ludwig von Mises",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Freiheit bedeutet, die Risiken der Autonomie der Sicherheit der Knechtschaft vorzuziehen.",
        "Autor": "Antonio Escohotado",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Freiheit braucht keine Flügel, sie muss Wurzeln schlagen",
        "Autor": "Salvador de Madariaga",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Der Gulag existierte vor und nach Stalin, er ist keine Krankheit des Sowjetsystems, sondern sein Wesen und sogar sein Zweck.",
        "Autor": "Martin Malia",
        "Thematisch": "Geschichte"
    },
    {
        "Satz": "Entweder du gewinnst mit mir oder du siehst mich gewinnen. Weil ich sowieso gewinnen werde.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Dumm ist der Mann, der immer derselbe bleibt",
        "Autor": "Voltaire",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn du für alle ein Freund bist, bist du für dich selbst ein Feind.",
        "Autor": "Mike Tyson",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist unmöglich, das eigene Glück auf dem Unglück anderer aufzubauen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Dein größter Feind und Kritiker bist niemand außer dir selbst.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein ruhiger Geist lernt besser. Ein ruhiger Geist beobachtet besser. Ein ruhiger Geist handelt besser",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie werden Ihr Leben nie ändern, bis Sie etwas ändern, was Sie täglich tun. Das Geheimnis Ihres Erfolgs liegt in Ihrer täglichen Routine",
        "Autor": "John C. Maxwell",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Alle Probleme der Menschheit entstehen durch unsere Unfähigkeit, still und allein in einem Raum zu sitzen",
        "Autor": "Blaise Pascal",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Was für ein Unglück ist es für einen Mann, aufzuwachsen, ohne die Schönheit und Stärke dessen zu erkennen, wozu sein Körper fähig ist.",
        "Autor": "Sokrates",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Gute Entscheidungen entstehen aus Erfahrung. Aber Erfahrung entsteht durch schlechte Entscheidungen.",
        "Autor": "Mark Twain",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der einzige Weg, im Leben Großes zu erreichen, ist Geduld, Beständigkeit und Disziplin",
        "Autor": "David Goggins",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die praktischste Fähigkeit im Leben besteht darin, zu lernen, Dinge zu tun, wenn man keine Lust dazu hat. Jeder kann es schaffen, wenn es einfach ist, aber die meisten geben auf, sobald es schwierig wird.",
        "Autor": "Shane Parrish",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Halte dich von Menschen fern, zu denen du nicht werden willst.",
        "Autor": "Shane Parrish",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Unsere Angst entsteht nicht aus dem Nachdenken über die Zukunft, sondern aus dem Wunsch, sie kontrollieren zu wollen",
        "Autor": "Khalil Gibran",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es überrascht mich immer wieder: Wir alle lieben uns mehr als andere Menschen, aber ihre Meinung ist uns wichtiger als unsere eigene.",
        "Autor": "Marcus Aurelius",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Tag für Tag werden Sie zu dem, was Sie wählen, was Sie denken und was Sie tun",
        "Autor": "Heraklit",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Durch Unentschlossenheit verliert man mehr als durch eine falsche Entscheidung",
        "Autor": "Marcus Tullius Cicero",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Warten Sie nicht. Die Zeit wird nie reif sein",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist sinnlos zu wünschen, Sie hätten schon vor Jahren angefangen. In Zukunft werden Sie sich wünschen, Sie hätten jetzt damit begonnen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Mann muss seinen kleinen Gehirnspeicher mit allen Möbeln füllen, die er wahrscheinlich benutzen wird, und den Rest kann er in seinem Bibliothekslagerraum aufbewahren, wo er ihn bekommen kann, wenn er möchte.",
        "Autor": "Sherlock Holmes",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Kein Mensch ist frei, wenn er sich nicht beherrschen kann",
        "Autor": "Pythagoras",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jeder muss sich für einen von zwei Schmerzen entscheiden: Den Schmerz der Disziplin oder den Schmerz des Bedauerns.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Keine noch so große Angst macht einen Unterschied für das, was passieren wird.",
        "Autor": "Watt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wir leiden häufiger in der Einbildung als in der Realität",
        "Autor": "Seneca",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Für ein glückliches Leben braucht es fast nichts Materielles, für den, der die Existenz verstanden hat",
        "Autor": "Marcus Aurelius",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sich Sorgen zu machen ist, als würde man eine Schuld begleichen, die man nicht schuldet.",
        "Autor": "Mark Twain",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wahres Glück besteht darin, die Gegenwart zu genießen, ohne ängstlich von der Zukunft abhängig zu sein.",
        "Autor": "Seneca",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es mag zunächst schwierig erscheinen, aber zunächst ist alles schwierig",
        "Autor": "Miyamoto Musashi",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Vielleicht bin ich nichts weiter als ein friedlicher und stiller Anarchist, der vom Verschwinden der Regierungen träumt. Die Idee eines Maximums des Einzelnen und eines Minimums des Staates ist es, was mir heute am Herzen liegt.",
        "Autor": "Jorge Luis Borges",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Alles, was mich einst gebrochen hat, hat mich zu dem unzerstörbaren Menschen gemacht, der ich heute bin.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ich bin jetzt nur deshalb stark, weil ich einmal schwach war",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ich werde mich nie mit weniger zufrieden geben, als ich wirklich verdiene.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Sie können nicht gleichzeitig einen starken Charakter und ein einfaches Leben wollen. Der Preis von jedem ist der andere",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Das Einzige, was Sie zurückhält, ist Ihre Unfähigkeit, die Arbeit, von der Sie wissen, dass Sie sie tun müssen, lange genug ohne Zeugen oder sofortige Belohnung zu erledigen.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Internationale Hilfe besteht darin, Geld von den Armen in einem reichen Land zu nehmen, um es den Reichen in einem armen Land zu geben.",
        "Autor": "Ron Paul",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Was nützt es, die ganze Welt zu gewinnen, wenn man seine Seele verliert?",
        "Autor": "Matthäus 16:26",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der tapfere Mann ist jemand, der nicht nur seine Feinde, sondern auch seine Vergnügungen besiegt.",
        "Autor": "Demokrit",
        "Thematisch": "Philosophie"
    },
    {
        "Satz": "Ein Mann kann viele Male Fehler machen, aber er wird erst zum Versager, wenn er anfängt, andere für seine eigenen Fehler verantwortlich zu machen.",
        "Autor": "John Bruroughs",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Je korrupter der Staat ist, desto mehr Gesetze gibt es",
        "Autor": "Gaius Cornelius Tacitus",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Wir sind von einer Franco-Diktatur zu einer Diktatur der Korrektur übergegangen",
        "Autor": "Mario Vaquerizo",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Es gibt eine gute Sache an Marx: Er war kein Keynesianer.",
        "Autor": "Murray N. Rothbard",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Die Kommunisten wurden zu Verteidigern der Menschenrechte, des Feminismus, der Umwelt, der indigenen Völker und der Demokratie, das heißt aller Objekte, für deren Massaker sie in allen Ländern verantwortlich waren, in denen der Kommunismus angewendet wurde.",
        "Autor": "Carlos Rodríguez Braun",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ein mit einem Datum geschriebener Traum wird zum Ziel. Ein in Schritte zerlegtes Ziel wird zu einem Plan, und ein durch Taten untermauerter Plan wird zur Realität.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Anstatt zu versuchen, die richtige Person zu finden, sollten Sie versuchen, die richtige Person zu werden.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Verschwenden Sie keine Zeit mehr damit, darüber zu streiten, wie ein guter Mann sein sollte. Sei einer.",
        "Autor": "Marcus Aurelius",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Das Glück klopft einmal, aber das Unglück erfordert viel mehr Geduld",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Gott bestraft dich nicht, er bereitet dich vor. Vertraue seinen Plänen, nicht deinem Schmerz",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es spielt keine Rolle, wer Sie sind und woher Sie kommen. Die Fähigkeit zu gewinnen beginnt bei Ihnen. Stets",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die beste Rache ist ein durchschlagender Erfolg",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wer niemals aufgibt, kann einfach nicht besiegt werden",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Je schwieriger der Konflikt, desto glorreicher der Triumph",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Sie das Gefühl haben, im Leben zu ertrinken, machen Sie sich keine Sorgen: Ihr Lebensretter läuft über das Wasser",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du wirst nicht an einem Tag den Rest deines Lebens dominieren. Entspannen. Beherrschen Sie zunächst den Tag. Dann machen Sie das jeden Tag weiter",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lassen Sie niemals zu, dass eine schlimme Situation Sie überwältigt. Entscheide dich dafür, positiv zu bleiben und der starke Mensch zu sein, als den Gott dich geschaffen hat.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Manchmal, wenn man sich an einem dunklen Ort befindet, denkt man, man sei begraben, aber in Wirklichkeit wurde man aufgestanden.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es spielt keine Rolle, wie langsam Sie fahren, solange Sie nicht anhalten.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es gibt etwas in dir, das die Welt braucht. vergiss es nie",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Manchmal braucht es einen überwältigenden Zusammenbruch, um einen unbestreitbaren Durchbruch zu erzielen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein kleiner Fortschritt jeden Tag führt zu großen Ergebnissen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es scheint immer unmöglich, bis man es versteht",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du kannst schreien, du kannst weinen, aber gib niemals auf",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Beginnen Sie dort, wo Sie sind. Nutzen Sie, was Sie haben. Tu, was du kannst",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Bald, wenn alles in Ordnung ist, werden Sie zurückblicken und absolut stolz darauf sein, niemals aufgegeben zu haben.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Alles, was Sie brauchen, um Ihre Ziele zu erreichen, ist bereits in Ihnen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Trainiere und trainiere weiter. So können Sie in allem den Segen finden",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Glaube an dich selbst und du wirst nicht aufzuhalten sein",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Suchen Sie jeden Tag nach etwas Positivem, auch wenn Sie an manchen Tagen etwas genauer suchen müssen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Atme tief durch, es ist einfach ein schlechter Tag; kein schlechtes Leben",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich habe keine Angst vor Stürmen, weil ich lerne, mein Schiff zu segeln",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Schwierigkeiten bereiten gewöhnliche Menschen oft auf ein außergewöhnliches Schicksal vor",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du bist großartig, du bist mutig, du bist stark",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Setzen Sie sich echte Ziele, die eine echte Herausforderung darstellen, und geben Sie nicht auf, bis Sie sie erreicht haben",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Geben Sie immer Ihr Bestes. Was Sie jetzt säen, werden Sie später ernten",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Beschwere dich nie und erkläre es nie",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Niemand kann in die Vergangenheit zurückgehen und von vorne beginnen, aber jeder kann heute beginnen und ein neues Ende schaffen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ohne Mut wirst du nie etwas auf dieser Welt tun. Es ist neben der Ehre die größte geistige Qualität",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Setzen von Zielen ist der erste Schritt, um das Unsichtbare sichtbar zu machen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben besteht aus einer Reihe von Lektionen, die gelebt werden müssen, um verstanden zu werden",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie müssen tun, was Sie Ihrer Meinung nach nicht tun können",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist nicht der Berg, den wir erobern, sondern wir selbst",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben besteht zu 10 % aus dem, was einem passiert, und zu 90 % daraus, wie man darauf reagiert.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Unsere größte Schwäche liegt im Aufgeben. Der sicherste Weg zum Erfolg besteht darin, es noch einmal zu versuchen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Sie gestern gestürzt sind, stehen Sie heute auf",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Behalten Sie die Sterne im Auge und bleiben Sie mit den Füßen auf dem Boden",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Sie Ihre Arbeit mit ganzem Herzen erledigen, werden Sie feststellen, dass es nur sehr wenig Konkurrenz gibt",
        "Autor": "Elbert Hubbard",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Akzeptieren Sie die Unsicherheit. Einige der schönsten Kapitel unseres Lebens werden erst viel später einen Titel bekommen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wer einen Grund zum Leben hat, kann fast alles ertragen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Aus Misserfolgen lernt man mehr als aus Erfolgen. Lass dich davon nicht aufhalten. Fehler formen den Charakter",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es geht nicht darum, niedergeschlagen zu werden, sondern darum, aufzustehen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die einzige Grenze für unsere Verwirklichung von morgen werden unsere Zweifel an heute sein",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Was uns an Talent fehlt, kann durch Lust, Arbeit und ständiges 110-prozentiges Geben ausgeglichen werden.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Man ist nie zu alt, um sich ein neues Ziel zu setzen oder einen neuen Traum zu träumen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Erfolg ist nicht endgültig, Misserfolg ist nicht fatal; Was zählt, ist der Mut, weiterzumachen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn man einen Traum hat, muss man ihn ergreifen und darf ihn niemals loslassen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich kann die Windrichtung nicht ändern, aber ich kann meine Segel so ausrichten, dass ich immer mein Ziel erreiche",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Egal, was Sie gerade durchmachen, am Ende des Tunnels ist ein Licht.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben ist wie Fahrradfahren. Um das Gleichgewicht zu halten, müssen Sie in Bewegung bleiben",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Geben Sie einfach nicht auf und versuchen Sie, das zu tun, was Sie wirklich tun möchten. Wo Liebe und Inspiration sind, kann man meiner Meinung nach nichts falsch machen",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist nie zu spät, das zu sein, was man hätte sein können",
        "Autor": "George Eliot",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Erfolg bedeutet, von einem Misserfolg zum nächsten zu gehen, ohne die Begeisterung zu verlieren",
        "Autor": "Winston Churchill",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Heute tue ich, was andere nicht tun, damit ich morgen erreichen kann, was andere nicht können",
        "Autor": "Jerry Rice",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Schiff ist im Hafen sicher, aber dafür sind Schiffe nicht gebaut",
        "Autor": "William G. T. Shedd",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Mut bedeutet, nicht die Kraft zu haben, weiterzumachen, sondern weiterzumachen, wenn einem die Kraft fehlt",
        "Autor": "Napoleon Bonaparte",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Niederlage ist ein Geisteszustand; Niemand ist besiegt, bis die Realität die Niederlage akzeptiert hat",
        "Autor": "Bruce Lee",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist unmöglich zu leben, ohne an etwas zu scheitern, es sei denn, man lebt so vorsichtig, dass man vielleicht überhaupt nicht gelebt hat; In diesem Fall sind Sie standardmäßig gescheitert",
        "Autor": "J. K. Rowling",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Scheitern ist einfach die Gelegenheit, noch einmal von vorne zu beginnen, diesmal intelligenter.",
        "Autor": "Henry Ford",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der größte Fehler, den man im Leben machen kann, ist die ständige Angst, einen Fehler zu begehen",
        "Autor": "Ellen Hubbard",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Irgendwo auf der Welt trainiert jemand, während Sie es nicht sind. Wenn Sie mit ihm konkurrieren, wird er gewinnen",
        "Autor": "Tom Fleming",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Üben Sie nicht, bis Sie es richtig hinbekommen. Übe, bis du keine Fehler mehr machen kannst",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Herausforderungen machen das Leben interessant und ihre Bewältigung macht das Leben sinnvoll.",
        "Autor": "Dr. Ivan Seperiza",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie können nicht zu neuen Horizonten schwimmen, bis Sie den Mut haben, das Ufer aus den Augen zu verlieren",
        "Autor": "William Faulkner",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es wurde gesagt, dass eine Person zehn Jahre Erfahrung haben kann oder ein Jahr Erfahrung zehnmal wiederholt werden kann",
        "Autor": "Yukiso Yamamoto",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Solange wir nicht verloren sind, beginnen wir nicht, uns selbst zu finden",
        "Autor": "Henry David Thoreau",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Nicht alles, was Ihnen bevorsteht, kann geändert werden. Aber nichts kann geändert werden, bis man sich der Sache stellt",
        "Autor": "James Baldwin",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Manchmal denken wir, dass Armut nur darin besteht, hungrig, nackt und obdachlos zu sein. Die Armut, nicht gewollt, geliebt und vernachlässigt zu werden, ist die größte Armut",
        "Autor": "Mutter Teresa",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Geist, der durch eine neue Erfahrung angespannt ist, kann niemals in seine alten Dimensionen zurückkehren.",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Zwischenmenschliche Fähigkeiten sind solche, die es uns ermöglichen, mit anderen in Kontakt zu treten, sie zu motivieren, zu inspirieren, zu überzeugen, zu beeinflussen und ihnen Sicherheit zu geben.",
        "Autor": "Daniel Goleman",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Unter den verschiedenen Aspekten der Selbsterkenntnis beeinflusst vielleicht keiner das tägliche Leben so sehr wie die eigene Meinung über die eigene persönliche Wirksamkeit.",
        "Autor": "Albert Bandura",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Man muss sowohl im größten Wohlstand als auch im größten Unglück Herr über sich selbst sein",
        "Autor": "Baltasar Gracian",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wir müssen uns dessen bewusst sein, was wir fühlen, um zu wissen, was wir denken, was wir sagen und was wir tun.",
        "Autor": "Daniel Goleman",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich kontrolliere meine Gedanken, Gefühle und Handlungen und nutze sie, um die Qualität meiner körperlichen Gesundheit, meiner Arbeit und meines Lebens zu verbessern.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin ein würdiger, wertvoller und guter Mensch.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin ein Mensch, der absolut in der Lage ist, die Ziele zu erreichen, die ich mir gesetzt habe.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich vertraue auf meine Fähigkeiten und mein Urteilsvermögen, um Risiken einzugehen, die meine Grenzen auf die Probe stellen, und ich bin bereit, die Konsequenzen und Belohnungen meiner Entscheidungen zu akzeptieren.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin verantwortlich für die Werte, nach denen ich lebe",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich lerne aus Problemen und Rückschlägen und finde durch sie Möglichkeiten, mich zu verbessern",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Mein Geist, mein Geist und mein Körper bilden ein starkes Team, dem ich die absolute Freiheit gebe, mich zu übertreffen.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich bin mein bester Freund und Lehrer. Wenn ich mit mir selbst spreche, bin ich ermutigend, respektvoll und bereit, mich selbst zu unterstützen.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Mit jedem Tag verfüge ich über mehr Wissen, ich bin bewusster, neugieriger, anpassungsfähiger und intelligenter; Ich bin erfolgreicher und habe mehr Kontrolle über mich selbst.",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Was auch immer in meinem Leben passiert, ich habe beschlossen, glücklich zu sein",
        "Autor": "Von dir zu dir (Denis Waitley)",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Integrität bedeutet, das Richtige zu tun, auch wenn niemand zusieht.",
        "Autor": "C. S. Lewis",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Talent ist Glück. Das Wichtigste im Leben ist Mut",
        "Autor": "Woody Allen",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Normalität ist ein gepflasterter Weg: Es ist bequem zu gehen, aber die Blumen wachsen nicht",
        "Autor": "Dale Carneige",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Verwechseln Sie Trost nicht mit Glück",
        "Autor": "Dean Karnazes",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Geheimnis, viel zu erreichen, besteht darin, klein anzufangen",
        "Autor": "Mark Twain",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Fragen Sie sich nicht, was die Welt braucht. Fragen Sie sich, was Sie wieder zum Leben erweckt, und dann tun Sie es, denn was die Welt braucht, sind Menschen, die zum Leben erweckt wurden.",
        "Autor": "Howard Thurman",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Ihnen etwas nicht gefällt, ändern Sie es. Wenn Sie es nicht ändern können, ändern Sie die Art und Weise, wie Sie darüber denken.",
        "Autor": "María Engelbreit",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Achten Sie auf Ihre Feinde, denn sie sind die Ersten, die Ihre Fehler entdecken",
        "Autor": "Antisthenes",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Realistisch zu sein ist der häufigste Weg zur Mittelmäßigkeit",
        "Autor": "Will Smith",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wir entscheiden uns dafür, zum Mond zu fliegen und andere Dinge zu tun, nicht weil sie einfach sind, sondern weil sie schwierig sind",
        "Autor": "John Fitzgerald Kennedy",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Manchmal möchte ich Gott fragen, warum er Armut, Hunger und Ungerechtigkeit zulässt, wenn er etwas dagegen tun könnte; Aber ich fürchte, Sie könnten mir die gleiche Frage stellen.",
        "Autor": "Abdu'l-Bahá",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Leben wird niemals durch die Umstände unerträglich, sondern nur durch den Mangel an Sinn und Zweck.",
        "Autor": "Viktor Frankl",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich weiß nicht, was mir mehr Angst macht: die Macht, die uns erdrückt, oder unsere unendliche Fähigkeit, sie auszuhalten.",
        "Autor": "Gregory David Roberts",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Der stärkste kreative Zustand, um Ihre Wünsche wahr werden zu lassen, besteht darin, das Bewusstsein und das Unterbewusstsein zu vereinen und dann Ihr Herz und Ihren Geist in perfekter Synchronität zu halten.",
        "Autor": "Steven Rothaarige",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lachen ist ein wahrer moralischer Entgifter, der die meisten unserer Krankheiten heilen oder zumindest lindern kann. Darüber hinaus besteht keine Gefahr, wenn die Dosis überschritten wird",
        "Autor": "Dr. Rubinstein",
        "Thematisch": "Gesundheit"
    },
    {
        "Satz": "Wenn das Auge nicht blockiert ist, ist das Ergebnis Sehvermögen. Wenn der Geist nicht blockiert ist, ist das Ergebnis Weisheit, und wenn der Geist nicht blockiert ist, ist das Ergebnis Liebe.",
        "Autor": "Chinesisches Sprichwort",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das unbeobachtete, ungeprüfte Leben ist nicht lebenswert, weil es kein Leben ist.",
        "Autor": "Sokrates",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn der Bogenschütze frei schießt, verfügt er über alle Fähigkeiten",
        "Autor": "Chinesisches Sprichwort",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die einzig kluge Art zu investieren ist Value Investing. Finden Sie heraus, wie viel etwas wert ist, und kaufen Sie es unter diesem Preis. Es geht um den Wert.",
        "Autor": "Warren Buffett",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Es ist besser, ungefähr richtig zu liegen, als genau falsch zu liegen.",
        "Autor": "Warren Buffett",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Entscheidend ist nicht, wo Sie sich befinden, sondern in welche Richtung Sie Ihre Schritte unternehmen, mit welcher mentalen Einstellung Sie weitermachen wollen und welche Richtung Sie einschlagen müssen.",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Mensch wird zu dem, was er denkt. Um sich selbst zu helfen, müssen Sie ein Ziel haben und ihm näher kommen, indem Sie Tag für Tag über dieses Ideal nachdenken, bis Sie es in Ihrem Kopf verankert haben.",
        "Autor": "O. S. Marden",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du wurdest geboren, um zu gewinnen",
        "Autor": "O. S. Marden",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Mann ist nur so glücklich, wie er seinen Geist darauf vorbereitet.",
        "Autor": "Abraham Lincoln",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich befinde mich in meiner schützenden Strahlungssphäre, die mich Tag und Nacht 24 Stunden am Tag schützt",
        "Autor": "Dr. Ivan Seperiza",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn Sie in ein Unternehmen investieren möchten, sollten Sie in der Lage sein, den Grund dafür in einer einfachen Sprache zu erklären, die ein Fünftklässler verstehen kann, und zwar so gut, dass es dem Fünftklässler nicht langweilig wird.",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Wer die meisten Steine ​​umdreht, gewinnt das Spiel. Und das war schon immer meine Philosophie",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Wenn Sie mehr als 13 Minuten damit verbringen, Wirtschafts- und Marktprognosen zu analysieren, haben Sie 10 Minuten verschwendet",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Ein Börsencrash ist in Colorado so alltäglich wie ein Schneesturm im Januar. Wenn Sie vorbereitet sind, kann es Ihnen nicht schaden. Ein Crash ist eine großartige Gelegenheit, von den Schnäppchen zu profitieren, die Anleger hinterlassen haben, die in Panik vor dem Sturm fliehen",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Obwohl man manchmal leicht vergisst, ist eine Aktie kein Lottoschein, sondern Teil des Eigentums eines Unternehmens",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Halten Sie nicht mehr Bestände bereit, als Sie im Auge behalten können",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Hinter jeder Aktion steht ein Unternehmen. Finden Sie heraus, was er tut",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Am besten kaufen Sie die Aktie, die Sie bereits besitzen",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Alles, was Sie für ein erfolgreiches Anlageleben brauchen, sind ein paar große Gewinner, und die Gewinne aus diesen werden die Verluste aus Aktien, die sich nicht gut entwickeln, überwiegen.",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Der wahre Schlüssel zum Geldverdienen mit Aktien besteht darin, keine Angst zu haben und aus ihnen auszusteigen",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Wenn Aktien attraktiv sind, kauft man sie. Klar, sie können tiefer gehen. Ich habe Aktien für 12 $ gekauft, die auf 2 $ fielen, dann aber auf 30 $ stiegen. Man weiß einfach nicht, wann man den Tiefpunkt erreicht",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Finden Sie ein Unternehmen, das ein Idiot leiten kann, denn früher oder später wird es wahrscheinlich jeder Idiot leiten.",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Wenn Sie ein Unternehmen finden, das die Preise Jahr für Jahr erhöhen kann, ohne Kunden zu verlieren (bei einem süchtig machenden Produkt wie Zigaretten ist dies der Fall), haben Sie eine großartige Investition getätigt.",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Es gibt immer etwas, worüber man sich Sorgen machen muss. Vermeiden Sie es, an das Wochenende zu denken und die neuesten düsteren Vorhersagen der Nachrichtensprecher zu ignorieren. Verkaufen Sie die Aktie, weil sich die Fundamentaldaten des Unternehmens verschlechtern, und nicht, weil der Himmel einstürzt",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Es wäre wunderbar, wenn wir Rückschläge durch rechtzeitige Abgänge vermeiden könnten, aber niemand hat herausgefunden, wie man sie vorhersagen kann.",
        "Autor": "Peter Lynch",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Die Kraft erreicht meine Zellen und lässt sie harmonisch arbeiten. Ich spüre Harmonie in meinem Körper. Mir geht es immer besser.",
        "Autor": "Dr. Ivan Seperiza",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Das Recht eines jeden Menschen besteht darin, auf sein Gewissen zu hören und so zu handeln, wie es ihm vorschreibt.",
        "Autor": "Albert Einstein",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lösen Sie eine Schwierigkeit und Sie werden hundert andere entfernen",
        "Autor": "Konfuzius",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Glauben Sie daran, dass Sie es können und dass Sie es auch tun werden",
        "Autor": "beliebtes Sprichwort",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Hammer zerschmettert Glas, schmiedet aber Stahl",
        "Autor": "beliebtes Sprichwort",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der wichtigste Teil der Bildung des Menschen ist das, was er sich selbst gibt",
        "Autor": "Sir Walter Scott",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Im Ruhestand wird Talent geformt, im Strom der Welt wird Charakter geformt",
        "Autor": "Goethe",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Bemühen Sie sich immer, das zu sein, als das Sie erscheinen möchten.",
        "Autor": "Granville Sharp",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die ewige Wahrheit braucht eine menschliche Sprache",
        "Autor": "Carl Jung",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wer den Rat nicht annimmt, dem kann nicht geholfen werden",
        "Autor": "Benjamin Franklin",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Mensch ist nicht das statische Zentrum der Welt, wie lange Zeit angenommen wurde, er ist die Achse und der Pfeil der Evolution, was viel schöner ist",
        "Autor": "R. P. Teilhard de Chardin",
        "Thematisch": "Anthropologie"
    },
    {
        "Satz": "Er ist ein armer Mann, der den großen Wunsch zeigt, reich zu werden.",
        "Autor": "Michelangelo",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Narr kann nicht vom weisen Mann lernen, aber der weise Mann kann vom törichten Mann lernen.",
        "Autor": "heilige Lehre",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Im Leben erfolgreich zu sein bedeutet, sich selbst zu besiegen",
        "Autor": "heilige Lehre",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist kein weiser Mann, zu glauben, er sei einem anderen überlegen",
        "Autor": "heilige Lehre",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Wahrheit ist die SONNE der Intelligenten",
        "Autor": "Vauvenargues",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Zukunft eines Menschen steht nicht in den Sternen, sondern in seinem Willen",
        "Autor": "William Shakespeare",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Willst du großartig sein? Nun, fangen Sie damit an, klein zu sein",
        "Autor": "Heiliger Augustinus",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wahrheit ist das große Ziel des Menschen",
        "Autor": "Plato",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Nicht alles im Leben ist Leben, und auch nicht alles im Tod ist Sterben.",
        "Autor": "Hymnen",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "In den Intimitäten Ihres Wesens schlägt die KRAFT, deren Impuls Sie zur Verwirklichung des gewünschten Ideals führen wird.",
        "Autor": "O. S. Marden",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Während des Goldrauschs verloren die meisten Bergleute Geld, aber die Leute, die ihnen Spitzhacken, Schaufeln, Zelte und Jeans verkauften, machten große Gewinne.",
        "Autor": "Peter Lynch",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Wenn Sie an der Börse erfolgreich sein wollen, müssen Sie Ihre Prioritäten klar festlegen.",
        "Autor": "Peter Lynch",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Wenn Sie Freddie Mae, Sallie Mae und Fannie Mae mit Mitgliedern Ihrer Familie verwechseln und sich an 2.000 Aktiensymbole erinnern, aber die Geburtstage der Kinder vergessen, besteht eine gute Chance, dass Sie sich zu sehr in Ihren Job vertieft haben.",
        "Autor": "Peter Lynch",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Bargeld ist wie Sauerstoff, man merkt es erst, wenn es fehlt, und dann ist es das Einzige, was man bemerkt",
        "Autor": "Warren Buffett",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Es ist keine Schande, mit Aktien Geld zu verlieren. Jeder macht es. Peinlich ist es, eine Aktie zu halten oder, schlimmer noch, mehr zu kaufen, wenn sich die Fundamentaldaten verschlechtern",
        "Autor": "Peter Lynch",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Die Zeit ist auf Ihrer Seite, wenn Sie Aktien von Top-Unternehmen besitzen",
        "Autor": "Peter Lynch",
        "Thematisch": "Wirtschaft"
    },
    {
        "Satz": "Schätze Geld nicht mehr oder weniger, als es wert ist: Er ist ein guter Diener, aber ein schlechter Herr.",
        "Autor": "Alejandro Dumas",
        "Thematisch": "Investition"
    },
    {
        "Satz": "Geschäftsmöglichkeiten sind wie Busse; es kommt immer ein anderer",
        "Autor": "Richard Brandson",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Wenn Ihr Leitbild länger als dieserSatz ist, ist es möglicherweise zu lang.",
        "Autor": "Anonym",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Geld ist immer besser als Armut, schon allein aus finanziellen Gründen",
        "Autor": "Woody Allen",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Erinnern Sie die Menschen daran, dass der Gewinn die Differenz zwischen Einnahmen und Ausgaben ist. Dadurch sehen Sie smart aus",
        "Autor": "Scott Adams",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Sie können so viel Marketing betreiben, wie Sie wollen, aber wenn Ihr Produkt schlecht ist, sind Sie tot.",
        "Autor": "Gary Vaynerchuck",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Viralität ist kein Glück. Es ist keine Magie. Und es ist kein Zufall. Es steckt eine Wissenschaft dahinter, warum Menschen reden und teilen. Ein Rezept. Sogar eine Formel",
        "Autor": "Jonah Berger",
        "Thematisch": "Marketing"
    },
    {
        "Satz": "Sie müssen Social Influencer in kleinen Bereichen identifizieren, sehen, wer die Influencer sind, und sie gezielt ansprechen. Auf diese Weise expandieren wir über Universitätsgelände und andere soziale Bereiche hinweg",
        "Autor": "Whitney Wolfe",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Nachahmung ist die aufrichtigste Form der Schmeichelei",
        "Autor": "Charles C. Cotton",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Zeit, Ausdauer und zehn Jahre des Versuchens werden Sie schließlich wie einen über Nacht erfolgreichen Erfolg aussehen lassen.",
        "Autor": "Wir steinigen",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Abonnenten sind besser als Kunden",
        "Autor": "John Warrillow",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Egal wie schön die Strategie ist, von Zeit zu Zeit sollten Sie einen Blick auf die Ergebnisse werfen",
        "Autor": "Winston Churchill",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Jemand, der in seiner Rolle außergewöhnlich gut ist, ist nicht nur ein bisschen besser als jemand, der ziemlich gut ist, er ist sogar 100-mal besser.",
        "Autor": "Mark Zuckerberg",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Gute Unternehmensleiter schaffen eine Vision, artikulieren die Vision, vertreten sie leidenschaftlich und treiben sie unermüdlich zur Verwirklichung.",
        "Autor": "Jack Welch",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Wenn Sie alle Menschen in einer Organisation dazu bringen könnten, in die gleiche Richtung zu rudern, könnten Sie jederzeit jede Branche, jeden Markt, jeden Wettbewerb dominieren.",
        "Autor": "Patrick Lencioni",
        "Thematisch": "Führung"
    },
    {
        "Satz": "Wenn Sie Ihr Geld für die Entwicklung außergewöhnlicher Produkte und Dienstleistungen verwenden, müssen Sie es nicht für Werbung ausgeben.",
        "Autor": "Seth Godin",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Ein Unternehmen zu gründen bedeutet, Probleme erfolgreich zu lösen. Probleme lösen heißt zuhören",
        "Autor": "Richard Branson",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Wenn die Zukunft eines Produkts wahrscheinlich nicht außergewöhnlich sein wird und Sie sich keine Zukunft vorstellen können, in der die Menschen wieder von Ihrem Produkt fasziniert sind, ist es an der Zeit zu erkennen, dass sich die Lage geändert hat. Anstatt in ein aussterbendes Produkt zu investieren, nehmen Sie Gewinne mit und investieren Sie sie in den Aufbau von etwas Neuem",
        "Autor": "Seth Godin",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Es ist reiner Instinkt. Der Vorhang fällt, wenn ich den richtigen Rhythmus erreicht habe, wenn die Handlung ihr Ende fordert",
        "Autor": "Harold Pinter",
        "Thematisch": "Psychologie"
    },
    {
        "Satz": "Die Zukunft kommt nicht morgen. Ihre Zukunft ist das, was Sie heute tun",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Es ist leicht, sein Leben zu ändern, aber der Anfang ist schwer",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Körper eines Athleten. Stoischer Geist. Kriegergeist",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Qualität Ihres Lebens hängt davon ab, wie viel Sie bereit sind, auf sich selbst zu setzen, unabhängig davon, was andere denken.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Alle Probleme der Menschheit sind darauf zurückzuführen, dass der Mensch nicht in der Lage ist, still und allein in einem Raum zu sitzen.",
        "Autor": "Blaise Pascal",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Laufen Sie niemals einem Bus oder einer Frau hinterher, denn wenn einer geht, kommt immer ein anderer an",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Um vor Tausenden gut auszusehen, muss man härter arbeiten als vor Tausenden, wenn einen niemand sieht.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie können Ihre Vergangenheit nicht umschreiben, aber Sie können eine leere Seite nehmen und Ihre Zukunft schreiben.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein König braucht ein Königreich, um ein König zu sein, nicht eine Königin",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Freude eines Menschen an allen guten Dingen ist genau proportional zu dem Schmerz, den er erlitten hat, um sie zu erlangen.",
        "Autor": "Cyrus der Große",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Alles ist verloren, wenn die Bösen als Vorbild und die Guten als Spott dienen.",
        "Autor": "Demokrit",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Große Männer werden durch Anstrengung aufgebaut, durch Kampf abgehärtet und durch Schweiß poliert.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ich möchte den Rest meiner Tage mit jemandem verbringen, der mich für nichts braucht, mich aber für alles liebt.",
        "Autor": "Mario Benedetti",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Legen Sie Ihren Finger niemals an eine Stelle, an der Sie Ihren Penis nicht hinlegen würden",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Sicherheit und Gesundheit"
    },
    {
        "Satz": "Der Unterschied zwischen Testen und Zeitverschwendung besteht darin, die Ergebnisse aufzuschreiben",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Runden Sie Pi auf 5, die Struktur kann es unterstützen",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Es ist noch nie etwas zu Starkes gebrochen worden",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Eng ist eng, zu eng ist locker",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Wenn Sie sie nicht überzeugen können, verwirren Sie sie",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Gutes Design wird immer so aussehen, als wäre es einfach",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Jedes Mal, wenn Sie eine Frage stellen, riskieren Sie, eine Antwort zu erhalten.",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Wissen"
    },
    {
        "Satz": "Wenn man nur einen Hammer hat, sieht jedes Problem wie ein Nagel aus",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Fehlerbehebung"
    },
    {
        "Satz": "Ein System ist nur so schnell wie sein langsamster Teil.",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Vertrauen, aber überprüfen",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Ingenieurwesen ist annähernde Physik, mit Gewinn",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Körperlich"
    },
    {
        "Satz": "Entwerfen Sie einen Fehlerpunkt. Wenn Sie dies nicht tun, weist das System Ihnen einen zu",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Design"
    },
    {
        "Satz": "Fügen Sie keine Komplexität hinzu, um Einfallsreichtum zu demonstrieren. Perfektion ist erreicht, wenn nichts anderes entfernt werden kann",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Design"
    },
    {
        "Satz": "Das Perfekte ist der Feind des Fertigen",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Wenn es nicht dokumentiert wurde, ist es nicht passiert.",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Vertrauen Sie auf Gold; alle anderen müssen Daten mitbringen",
        "Autor": "Ingenieurlehrer",
        "Thematisch": "Maschinenbau"
    },
    {
        "Satz": "Von Champions muss keine zusätzliche Arbeit verlangt werden. Sie tun es. Sie verstehen, dass Exzellenz bedeutet, mehr zu tun, als erforderlich ist. Je mehr Sie investieren, desto mehr erhalten Sie.",
        "Autor": "Allistar McCaw",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der größte Wert im Leben ist nicht das, was man bekommt. Der größte Wert im Leben ist das, was du wirst",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Hauptfrage ist nicht „Was bekomme ich hier?“. Die Hauptfrage ist: „Was bin ich hier WERDEN?“",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Sie können Ihr Schicksal nicht über Nacht ändern, aber Sie können Ihre Richtung über Nacht ändern.",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie nicht bereit sind, das Ungewöhnliche zu riskieren, müssen Sie sich mit dem Gewöhnlichen zufrieden geben.",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Ihnen die Dinge nicht gefallen, ändern Sie sie! Du bist kein Baum",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Entweder du führst den Tag oder der Tag führt dich",
        "Autor": "Jim Rohn",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Alle Eltern wünschen sich ein starkes Kind. Jedes Kind wünscht sich einen starken Vater. Jedes Mädchen möchte einen starken Bruder. Jede Frau wünscht sich einen starken Ehemann. Als Mann ist es die einzige Möglichkeit, stark zu sein",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie Frieden wollen, bereiten Sie sich auf den Krieg vor",
        "Autor": "Motto der spanischen Marine",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der einzige einfache Tag war gestern",
        "Autor": "Lema Navy Seals",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Über uns die Sterne",
        "Autor": "Lemma Spetsnaz",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der Tod macht uns keine Angst, wenn er eintritt; Willkommen",
        "Autor": "Motto der italienischen Armee",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Der tote Feind sinnt nicht auf Rache",
        "Autor": "Motto der russischen Marine",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Von einem Ort, den du nicht siehst, wird ein Geräusch kommen, das du nicht hörst",
        "Autor": "Spanische Scharfschützen",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "DIE 85 %-REGEL. Bei 85 % geht es darum, sich zu entspannen und Höchstleistungen zu erbringen und gleichzeitig im Flow zu sein. Es geht um Rhythmus, Form und Finish",
        "Autor": "Carl Lewis",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wahre Liebe ist ein Luxus, sie ist kein vorgegebenes Geburtsrecht. Wie bei jedem Luxus müssen wir die effektivsten Methoden untersuchen, um ihn zu erreichen.",
        "Autor": "Leil Lowndes",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Lesen Sie, was Sie lieben, bis Sie das Lesen lieben",
        "Autor": "Marine Ravi Kant",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ein Bauer, der liest, ist ein wartender Prinz",
        "Autor": "Walter Mosley",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Lesen ist für diejenigen, die über das Gewöhnliche hinauswachsen wollen, unerlässlich",
        "Autor": "Jim Rohn",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Bücher sind das Flugzeug, der Zug und die Straße. Sie sind das Ziel und die Reise. Sie sind zu Hause",
        "Autor": "Anna Quindlen",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Hören Sie nie auf zu lesen. Die Geschichte wiederholt sich nicht, aber sie reimt sich",
        "Autor": "Seth Klarman",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lesen ist vielleicht die größte Freude, die Sie im Leben haben werden. Derjenige, über den Sie am längsten nachdenken und den Sie am wenigsten bereuen werden",
        "Autor": "William Hazlitt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Lesen ohne Nachdenken ist wie Essen ohne Verdauen",
        "Autor": "Edmund Burke",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Eine gute Lektüre stärkt die Seele",
        "Autor": "Nicht schlagen",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Lesen ist manchmal ein geniales Mittel, um dem Denken auszuweichen",
        "Autor": "Austin Phelps",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Beim Liberalismus geht es darum, den Menschen zu erlauben, ihr Leben so zu leben, wie sie es wünschen, solange sie anderen nicht schaden.",
        "Autor": "Johan Norberg",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Ein Mann ist nicht großartig, weil er nicht versagt hat; Ein Mann ist großartig, weil ihn das Scheitern nicht aufgehalten hat",
        "Autor": "Konfuzius",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Ihre Handlungen andere dazu inspirieren, mehr zu träumen, mehr zu lernen, mehr zu tun und mehr zu sein, sind Sie eine Führungspersönlichkeit.",
        "Autor": "Wertunterhaltung",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Kleine Siege steigern Ihr VERTRAUEN. Kleine Siege sorgen für Schwung. Kleine Siege sorgen dafür, dass Sie konzentriert bleiben. Kleine Siege halten Sie MOTIVIERT. Machen Sie es sich zur Gewohnheit, kleine Erfolge anzuerkennen. Vertrauen ist eine SUPERKRAFT!",
        "Autor": "Die Kunst der Faulheit",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "An harter Arbeit führt kein Weg vorbei. Umarme es. Man muss Stunden investieren, denn es gibt immer etwas zu verbessern",
        "Autor": "Roger Federer",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Bescheiden genug zu wissen, dass ich ersetzt werden kann. Klug genug, um zu wissen, dass es niemanden wie mich gibt",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Du bist nicht so weit gekommen, um hier alleine zu bleiben.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn Sie nicht bereit sind, dafür zu leiden, beschweren Sie sich nicht darüber, dass Sie es nicht haben.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Leute werden dich verlassen. Du musst jeden Tag aufstehen und sicherstellen, dass du dich niemals aufgibst.",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Erfolg baut nicht auf Erfolg auf. Es basiert auf dem Scheitern. Es basiert auf den Nächten, in denen man aufgeben wollte und Nein sagte",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Sie sind die letzte Hoffnung Ihrer Familie auf Erfolg. Aufstehen. Es gibt viel zu tun",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ein Gewinner ist nur ein Verlierer, der es noch einmal versucht hat",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Man ist erst reich, wenn man etwas hat, das man mit Geld nicht kaufen kann",
        "Autor": "Garth Brooks",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Geld sollte verwendet werden, um anderen zu helfen",
        "Autor": "Neem Karoli Baba",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Gewinnen Sie mit Ihrem Verstand, nicht mit Ihrer Zeit",
        "Autor": "Marine Ravi Kant",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Zeit ist wertvoller als Geld. Man kann mehr Geld bekommen, aber nicht mehr Zeit",
        "Autor": "Jim Rohn",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein weiser Mann sollte Geld im Kopf haben, aber nicht im Herzen",
        "Autor": "Jonathan Swift",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich weiß, dass Geld nicht alles ist. Aber es ist auf jeden Fall etwas",
        "Autor": "Thisuri Wanniarachchi",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Geld ohne Verstand ist immer gefährlich",
        "Autor": "Napoleon-Hügel",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Talent kann Ihnen die Tür öffnen, aber Ihre Einstellung und Ihre Arbeitsmoral bestimmen, wie lange Sie dort bleiben.",
        "Autor": "Allistar McCaw",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich habe nie verstanden, warum es egoistisch ist, das Geld behalten zu wollen, das man verdient hat, und warum es nicht egoistisch ist, behalten zu wollen, was andere verdient haben.",
        "Autor": "Thomas Sowell",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Kommunist, intelligent und gut zu sein ist völlig unvereinbar. Wer intelligent und gut ist, kann kein Kommunist sein. Wer gut und kommunistisch ist, kann nicht intelligent sein. Und natürlich kann jemand, der Kommunist und intelligent ist, unmöglich gut sein.",
        "Autor": "Alexander Solschenizyn",
        "Thematisch": "Liberalismus"
    },
    {
        "Satz": "Lassen Sie sich niemals von einer Person, einem Hindernis, einem Zweifel, einer Angst oder einer negativen Stimme davon abhalten, der zu werden, der Sie sein möchten.",
        "Autor": "Motivation",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ein Champion wird immer mehr tun, als von ihm verlangt wird",
        "Autor": "Motivation",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Bequemlichkeit und Selbstzufriedenheit sind die Feinde des Fortschritts",
        "Autor": "Motivation",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Ich mag es, wenn sie mich unterschätzen und mir sagen: Das kannst du nicht machen. Freund, ich bin nicht richtig im Kopf",
        "Autor": "Anonym",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Vielleicht ist das Leben deshalb so kostbar. Kein Zurückspulen oder Vorspulen, nur Geduld und Vertrauen",
        "Autor": "Cristina Marrero",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Erfolgreiche Menschen tun, wozu erfolglose Menschen nicht bereit sind. Ich wünschte nicht, es wäre einfacher; möchte besser sein",
        "Autor": "Jim Rohn",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Kaltes Wasser wird nicht heißer, wenn man zu spät hineinspringt",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Die Menschen entscheiden nicht über ihre Zukunft; Sie entscheiden über Ihre Gewohnheiten und Ihre Gewohnheiten entscheiden über Ihre Zukunft",
        "Autor": "F. M. Alexander",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Wenn Sie Ihre Zeit damit verbringen, Schmetterlinge zu jagen, werden sie wegfliegen. Aber wenn Sie Zeit damit verbringen, einen schönen Garten anzulegen, werden die Schmetterlinge kommen. Nicht jagen, sondern anziehen",
        "Autor": "Bibliotheksmentalität",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Sie können keine anderen Ergebnisse erwarten, ohne Änderungen vorzunehmen.",
        "Autor": "Anonym",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jungen meiden Verantwortungen: Männer übernehmen Verantwortung",
        "Autor": "Bibel - Lukas 16:10",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jungen handeln impulsiv, Männer suchen nach Weisheit, um ein besseres Urteilsvermögen zu erlangen",
        "Autor": "Bibel - Sprüche 12:15",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Männer suchen nach sofortiger Befriedigung, Männer üben sich in Geduld",
        "Autor": "Bibel - Galater 5:22",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jungen lassen sich leicht von anderen beeinflussen, Männer bleiben ihren Werten treu",
        "Autor": "Bibel - Korinther 16:13",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jungen sprechen ohne nachzudenken, Männer kommunizieren geduldig",
        "Autor": "Bibel - Sprüche 15:1",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Jungen suchen die Bestätigung anderer, Männer haben Selbstvertrauen",
        "Autor": "Bibel - Philipper 4:13",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Der Totalitarismus ist nicht nur ein Albtraum der Vergangenheit, er ist eine ständige Bedrohung in der Gegenwart",
        "Autor": "Anne Applebaum",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Das Einzige, was ich kontrollieren kann, ist, wie hart ich arbeite.",
        "Autor": "Kobe Bryant",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Umstände machen den Mann nicht, sie offenbaren ihn nur sich selbst.",
        "Autor": "Epiktet",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Eine Komfortzone ist ein schöner Ort, aber dort wächst nichts",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Mittelmäßigkeit ist kein Zufall. Es wird im Laufe der Zeit durch kleine Entscheidungen Tag für Tag ausgewählt",
        "Autor": "Todd Henry",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Es mag zunächst schwierig erscheinen, aber zunächst ist alles schwierig",
        "Autor": "Miyamoto Musashi",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn sie nicht das haben, was Sie wollen, hören Sie nicht auf das, was sie sagen",
        "Autor": "Alex Hormozi",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Sobald du aufhörst zu lernen, fängst du an zu sterben",
        "Autor": "Albert Einstein",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Wenn du tust, was du immer getan hast, wirst du bekommen, was du immer bekommen hast",
        "Autor": "Tony Robbins",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wer weiter lernt, wird im Leben weiter aufsteigen",
        "Autor": "Charlie Munger",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Kontinuierliches Lernen ist die Mindestvoraussetzung für den Erfolg in jedem Bereich",
        "Autor": "Brian Tracy",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Bauen Sie Ihre Fähigkeiten aus, nicht Ihren Lebenslauf",
        "Autor": "Sheryl Sandberg",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Lebe, als würdest du morgen sterben. Lernen Sie, als ob Sie ewig leben würden",
        "Autor": "Mahatma Gandhi",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Das Schöne am Lernen ist, dass es einem niemand nehmen kann.",
        "Autor": "B. B. King",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Das Leben ist eine offene Buchprüfung. Lernen zu lernen ist Ihre wertvollste Fähigkeit",
        "Autor": "Mark Kubaner",
        "Thematisch": "Lernen"
    },
    {
        "Satz": "Die seltenste aller menschlichen Eigenschaften ist Beständigkeit",
        "Autor": "Jeremy Bentham",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn Sie wüssten, wie hart und lange es manche Menschen brauchten, um ihren Seelenfrieden und ihr Glück wiederzugewinnen, würden Sie verstehen, warum sie alle Türen vor potenzieller Negativität verschließen und auch warum sie so wählerisch sein können, wen sie in ihr Leben zulassen.",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Lesen Sie weitere Bücher. Gehen Sie täglich in der Natur spazieren. Lass die Vergangenheit los. Trinken Sie mehr Wasser. Sagen Sie vielen Dank. Stehen Sie um 5 Uhr morgens auf. Lächle Fremde an. Führen Sie ein Tagebuch",
        "Autor": "Robin Sharma",
        "Thematisch": "Gewohnheiten"
    },
    {
        "Satz": "Tun Sie, was richtig ist, und nicht, was einfach oder beliebt ist",
        "Autor": "Roy T. Bennett",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Kein Mensch badet zweimal im selben Fluss, weil es nicht derselbe Fluss ist und er nicht derselbe Mensch ist.",
        "Autor": "Heraklit",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Zuhause ist nicht der Ort, an dem man geboren wird; Zuhause ist der Ort, an dem alle deine Fluchtversuche aufhören.",
        "Autor": "Naguib Mahfouz",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Das Ziel ist nicht, besser zu sein als der andere Mann, sondern besser als man selbst.",
        "Autor": "Dalai Lama",
        "Thematisch": "Selbstverständnis"
    },
    {
        "Satz": "Die beste Rache besteht darin, nicht wie dein Feind zu sein",
        "Autor": "Marcus Aurelius",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn ein Mann nicht weiß, welchen Hafen er anläuft, ist ihm kein Wind günstig.",
        "Autor": "Seneca",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn Sie sich nicht entscheiden können, lautet die Antwort nein.",
        "Autor": "Marine Ravi Kant",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Reisen Sie und erzählen Sie es niemandem, leben Sie eine wahre Liebesgeschichte und erzählen Sie es niemandem, leben Sie glücklich und erzählen Sie es niemandem, Menschen ruinieren schöne Dinge",
        "Autor": "Kahlil Gibran",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wir sind das, was wir immer wieder tun. Exzellenz ist also keine Handlung, sondern eine Gewohnheit",
        "Autor": "Aristoteles",
        "Thematisch": "Gewohnheiten"
    },
    {
        "Satz": "Gewinnen Sie durch Ihr Handeln, niemals durch Argumente",
        "Autor": "Robert Greene",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Du kannst in zwei Monaten mehr Freunde finden, indem du dich für andere Menschen interessierst, als wenn du in zwei Jahren versuchst, andere Menschen für dich zu interessieren.",
        "Autor": "Dale Carnegie",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Schließen Sie das Fenster, das Ihnen wehgetan hat, egal wie schön die Aussicht ist",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Der Hauptgrund dafür, dass Menschen mittelmäßig sind, liegt darin, dass alle um sie herum ebenfalls mittelmäßig sind.",
        "Autor": "Bibliotheksmentalität",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Erziehen Sie Ihre Kinder nicht zum Reichtum, sondern zum Glücklichsein. Wenn sie erwachsen werden, werden sie den Wert der Dinge kennen und nicht den Preis",
        "Autor": "Steve Jobs",
        "Thematisch": "Familie"
    },
    {
        "Satz": "Iss deine Nahrung als deine Medizin, andernfalls musst du Medizin als deine Nahrung zu dir nehmen",
        "Autor": "Steve Jobs",
        "Thematisch": "Familie"
    },
    {
        "Satz": "Die sechs besten Ärzte der Welt sind: - Sonnenlicht - Ruhe - Bewegung - Ernährung - Selbstvertrauen - Freunde. Behalten Sie sie in allen Phasen bei und genießen Sie ein gesundes Leben",
        "Autor": "Steve Jobs",
        "Thematisch": "Familie"
    },
    {
        "Satz": "Wenn du einfach nur schnell gehen willst, geh alleine, aber wenn du weit gehen willst, geh gemeinsam",
        "Autor": "Steve Jobs",
        "Thematisch": "Familie"
    },
    {
        "Satz": "Diejenigen, die dich lieben, werden dich nie verlassen, auch wenn es 100 Gründe gibt aufzugeben, sie werden einen Grund finden, weiterzumachen.",
        "Autor": "Steve Jobs",
        "Thematisch": "Familie"
    },
    {
        "Satz": "Der Erfolg gehört nie Ihnen, er ist gemietet und die Miete muss jeden Tag bezahlt werden",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Drei Dinge im Leben: Ihre Gesundheit, Ihre Mission, die Menschen, die Sie lieben. Das ist alles.",
        "Autor": "Marine Ravi Kant",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Menschen, die großartige Dinge bauen, arbeiten als großartiges Team zusammen",
        "Autor": "Justin Palmer und Jessica Schertz",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Manchmal ist die beste Person auf dem Papier nicht die beste Person für den Job.",
        "Autor": "Justin Palmer und Jessica Schertz",
        "Thematisch": "Geschäft"
    },
    {
        "Satz": "Eine parallele Form der Ermächtigung besteht darin, dass Menschen das Gefühl haben, dass sie berufliche Risiken eingehen können.",
        "Autor": "Justin Palmer und Jessica Schertz",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Denken Sie an sich selbst, aber nicht an sich",
        "Autor": "Dame Stephanie Shirley",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Champions tun, was nötig ist, egal wie sie sich fühlen. Seine Disziplin übertrifft seine Gefühle",
        "Autor": "Allistar McCaw",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn Sie mit der richtigen Einstellung auftreten, haben Sie die besten Erfolgschancen.",
        "Autor": "Allistar McCaw",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Dem Sozialisten ist es egal, dass es arme Menschen gibt, er kümmert sich darum, dass es keine reichen und fortschrittlichen Menschen gibt",
        "Autor": "Javier Miley",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Bei Exzellenz geht es nicht um das Ergebnis. Bei Exzellenz geht es um die Anstrengung, die Sie unternehmen. Sie können das Ergebnis nicht kontrollieren, aber Sie können sicherlich die Anstrengung kontrollieren, die Sie unternehmen.",
        "Autor": "Allistar McCaw",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Die meisten Menschen möchten nicht Teil des Prozesses sein, sondern nur Teil des Ergebnisses. Aber im Laufe des Prozesses entdeckt man, wer es verdient, Teil des Ergebnisses zu sein",
        "Autor": "Carey Lohrenz",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "5 Möglichkeiten, wie Sie Ihrem Team einen Mehrwert verleihen können: 1. Kommen Sie früh an. 2. Seien Sie vorbereitet. 3. Bringen Sie eine positive Einstellung mit. 4. Ermutigen Sie andere. 5. Geben Sie sich 100 % Mühe!",
        "Autor": "Champion-Gesinnt",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Bei mentaler Stärke kommt es auf die Einstellung an, die Sie mitbringen. Dort beginnt alles",
        "Autor": "Allistar McCaw",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Im Kapitalismus essen diejenigen, die nicht arbeiten, nicht; Im Sozialismus wird derjenige, der nicht gehorcht, nicht essen.",
        "Autor": "Leo Trotzki",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Ihre Konkurrenz ist kein anderer. Ihre Konkurrenz hängt davon ab, wie diszipliniert und konzentriert Sie sein möchten.",
        "Autor": "Champion-Gesinnt",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Schlafen Sie 8 Stunden, nicht 6. Lesen Sie 2 Stunden, nicht 4. Trainieren Sie 1 Stunde, nicht 4. Intensive Arbeit 4 Stunden, nicht 10",
        "Autor": "Will Goto",
        "Thematisch": "Unternehmertum"
    },
    {
        "Satz": "Lernen Sie, Ihre geistige Gesundheit über alte Eigensinne zu stellen",
        "Autor": "Hanna Shebar",
        "Thematisch": "Gesundheit"
    },
    {
        "Satz": "Wenn Sie in der Vergangenheit Fehler gemacht haben, werden Sie in Zukunft wahrscheinlich noch mehr machen. Und es ist okay",
        "Autor": "Hanna Shebar",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Verlieben Sie sich in die Sorge um sich selbst. Verlieben Sie sich in die beste Version Ihrer selbst, aber mit Geduld, Mitgefühl und Respekt für Ihre eigene Reise.",
        "Autor": "Anonym",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn Sie das Gefühl haben, alles zu verlieren, denken Sie daran, dass Bäume jedes Jahr ihre Blätter verlieren und dennoch aufrecht stehen und auf bessere Tage warten.",
        "Autor": "Japanisches Sprichwort",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wenn du durch die Hölle gehst, mach weiter",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Hast du Feinde? Gut. Das bedeutet, dass Sie irgendwann in Ihrem Leben für etwas standhaft waren.",
        "Autor": "Winston Churchill",
        "Thematisch": "Beziehungen"
    },
    {
        "Satz": "Geben Sie niemals, niemals, niemals auf, außer angesichts der Überzeugung von Ehre und gesundem Menschenverstand",
        "Autor": "Winston Churchill",
        "Thematisch": "Weisheit"
    },
    {
        "Satz": "Ein Pessimist sieht in jeder Gelegenheit eine Schwierigkeit; Ein Optimist sieht in jeder Schwierigkeit eine Chance",
        "Autor": "Winston Churchill",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Sich verbessern heißt verändern; Perfekt zu sein bedeutet, sich oft zu verändern",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Geschichte wird mir gut tun, weil ich vorhabe, sie zu schreiben",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Demokratie ist die schlechteste Regierungsform, abgesehen von allen anderen",
        "Autor": "Winston Churchill",
        "Thematisch": "Politik"
    },
    {
        "Satz": "Erfolg besteht darin, von Misserfolg zu Misserfolg zu gehen, ohne die Begeisterung zu verlieren",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Angst ist eine Reaktion. Mut ist eine Entscheidung",
        "Autor": "Winston Churchill",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Charakter kann sich in großen Momenten manifestieren, aber er wird in kleinen Momenten geformt.",
        "Autor": "Winston Churchill",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Die Reiche der Zukunft sind die Reiche des Geistes",
        "Autor": "Winston Churchill",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Kontinuierliche Anstrengung – nicht Stärke oder Intelligenz – ist der Schlüssel zur Erschließung unseres Potenzials",
        "Autor": "Winston Churchill",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Je weiter Sie zurückblicken können, desto weiter werden Sie voraussichtlich nach vorne sehen",
        "Autor": "Winston Churchill",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Umgeben Sie sich mit Menschen, die Ihnen sagen, was Sie hören müssen, und nicht nur, was Sie hören möchten.",
        "Autor": "Champion-Gesinnt",
        "Thematisch": "persönliche Entwicklung"
    },
    {
        "Satz": "Um zu den oberen 1 % zu gehören, müssen Sie bereit sein, das zu tun, was die 99 % nicht tun.",
        "Autor": "Allistar McCaw",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Wie Sie denken, beeinflusst Ihre Leistung.",
        "Autor": "Champion-Gesinnt",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Vertrauen wird verdient, nicht geschenkt. Sie verdienen es durch Ihre Vorbereitung, Ihren Einsatz und Ihre Mentalität",
        "Autor": "Champion-Gesinnt",
        "Thematisch": "Denkweise"
    },
    {
        "Satz": "Geld ist das Mittel, an dem irdischer Erfolg gemessen wird.",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Geld ermöglicht es, das Beste zu genießen, was die Erde zu bieten hat.",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Geld gibt es im Überfluss für diejenigen, die die einfachen Gesetze verstehen, die seinen Erwerb regeln",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Geld unterliegt heute denselben Gesetzen, die es kontrollierten, als wohlhabende Männer vor sechstausend Jahren die Straßen Babylons bevölkerten.",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Die Gelegenheit ist eine hochmütige Göttin, die keine Zeit mit denen verschwendet, die unvorbereitet sind.",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Ein Teil von allem, was Sie verdienen, bleibt Ihnen vorbehalten",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wenn ein Mann Glück hat, gibt es keine Möglichkeit, das mögliche Ausmaß seines Glücks vorherzusagen. Werfen Sie ihn in den Euphrat und er wird höchstwahrscheinlich mit einer Perle in seinen Händen schwimmen",
        "Autor": "Babylonisches Sprichwort",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Männer der Tat werden von der Glücksgöttin bevorzugt",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wir können es uns nicht leisten, ohne angemessenen Schutz zu sein",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    },
    {
        "Satz": "Wo die Entschlossenheit ist, kann der Weg gefunden werden",
        "Autor": "George Samuel Clason",
        "Thematisch": "Motivation"
    }
]