[
    {
        "Oración": "Behind the apparent government sits enthroned an invisible government that owes no loyalty and recognizes no responsibility to its citizens.",
        "Autor": "Theodore Roosevelt",
        "Temática": "Policy"
    },
    {
        "Oración": "In politics, nothing happens by chance. Every time an event occurs, you can be sure that it was planned to happen that way.",
        "Autor": "Franklin D. Roosevelt",
        "Temática": "Policy"
    },
    {
        "Oración": "The world is divided into three categories of people: a very small number who produce events, a slightly larger group who ensure their execution and watch how they happen, and finally, a vast majority who never know what really happened.",
        "Autor": "Nicholas Murray Butler",
        "Temática": "Policy"
    },
    {
        "Oración": "Whether we like it or not, we will have a world government. The only question is whether it will be by consent or by imposition.",
        "Autor": "Paul Moritz Warburg",
        "Temática": "Policy"
    },
    {
        "Oración": "The powerful office of the President has been used to further a conspiracy to destroy the freedom of the American people and before I leave office I must inform the citizens of their fate.",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Policy"
    },
    {
        "Oración": "Official culture comes to meet you, but you have to go to the underground",
        "Autor": "Fuck Zappa",
        "Temática": "Policy"
    },
    {
        "Oración": "All those who hold this position do not realize that by supporting totalitarian methods, there will come a time when these methods will be used against them and they will be killed by them.",
        "Autor": "George Orwell",
        "Temática": "Policy"
    },
    {
        "Oración": "If you are not prepared, the media will make you love the oppressor and hate the oppressed.",
        "Autor": "Malcom X",
        "Temática": "Policy"
    },
    {
        "Oración": "The first casualty of war is the truth",
        "Autor": "Rudyard Kiplin",
        "Temática": "Policy"
    },
    {
        "Oración": "Conflict causes change and planned conflict causes planned change",
        "Autor": "Georg Wilhelm Friedrich Hegel",
        "Temática": "Policy"
    },
    {
        "Oración": "Give me control of a country's currency and I won't have to worry about who makes the laws.",
        "Autor": "Mayer Amschel Rothschild",
        "Temática": "Policy"
    },
    {
        "Oración": "War doesn't determine who is right, only who dies",
        "Autor": "Bertrand Russell",
        "Temática": "Policy"
    },
    {
        "Oración": "A man is a wolf to a man, and not a man when he does not know who the other is.",
        "Autor": "Plato",
        "Temática": "Policy"
    },
    {
        "Oración": "Not all that glitters is gold, not all wandering people are lost; frost does not reach deep roots; the vigorous old man does not wither",
        "Autor": "J. R. R. Tolkien",
        "Temática": "Policy"
    },
    {
        "Oración": "And I, with more free will, have less freedom",
        "Autor": "Calderon de la Barca",
        "Temática": "Policy"
    },
    {
        "Oración": "No one can give you freedom. No one can give you equality or justice or anything. If you're a man, you take it.",
        "Autor": "Malcom X",
        "Temática": "Policy"
    },
    {
        "Oración": "Confuse the people and their fate will be in your hands.",
        "Autor": "Sun Tzu",
        "Temática": "Policy"
    },
    {
        "Oración": "It's the sign of a good book when the book reads you.",
        "Autor": "Soren Kierkegard",
        "Temática": "Culture"
    },
    {
        "Oración": "Every adversity has the seed of an equivalent or greater benefit",
        "Autor": "Napoleon Hill",
        "Temática": "Motivation"
    },
    {
        "Oración": "A positive mental attitude and clarity of purpose is the starting point to every worthwhile achievement.",
        "Autor": "Napoleon Hill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Direct your thoughts with a positive mental attitude to control your emotions and order your destiny",
        "Autor": "Napoleon Hill",
        "Temática": "Philosophy"
    },
    {
        "Oración": "It is far better for a man to err in freedom than to go straight in chains.",
        "Autor": "Thomas H. Huxley",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Freedom means responsibility. That's why most people hate it.",
        "Autor": "George Bernard Shaw",
        "Temática": "Philosophy"
    },
    {
        "Oración": "The average man is a conformist, accepting misery and disaster with the stoicism of a cow standing in the rain.",
        "Autor": "Colin Willson",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Before the development of tourism, travel was conceived as a study, and its fruits were considered the adornment of the mind and the formation of opinion.",
        "Autor": "Paul Fussell",
        "Temática": "Philosophy"
    },
    {
        "Oración": "This is the highest perfection of a man, to discover his own imperfection.",
        "Autor": "Saint Augustine",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Man is so made that he can only find relaxation from one kind of work by taking up another.",
        "Autor": "Anatole France",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Morality is simply the attitude we adopt toward people we personally dislike.",
        "Autor": "Oscar Wilde",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Existential emptiness manifests itself mainly in a state of boredom",
        "Autor": "Viktor Frankl",
        "Temática": "Philosophy"
    },
    {
        "Oración": "It is not accumulated but eliminated. It is not a daily increase but a decrease. The height of culture always goes towards simplicity.",
        "Autor": "Bruce Lee",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Perfection is not when there is nothing more to add, but when there is nothing more to take away.",
        "Autor": "Antoine de Saint-Exupéry",
        "Temática": "Philosophy"
    },
    {
        "Oración": "As for methods, there may be a million of them, but principles are few. The man who understands the principles can select his own methods. The man who tries methods, ignoring the principles, will have trouble.",
        "Autor": "Ralph W. Emerson",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A community is better deceived than an individual.",
        "Autor": "Pio Baroja",
        "Temática": "Policy"
    },
    {
        "Oración": "If you're not making mistakes, you're not working on hard enough problems. And that's a big mistake.",
        "Autor": "Frank Wilzek",
        "Temática": "Philosophy"
    },
    {
        "Oración": "There is nothing that is less busy for a busy man than living; there is nothing more difficult to learn.",
        "Autor": "Seneca",
        "Temática": "Philosophy"
    },
    {
        "Oración": "It is useless to do with more what can be done with less.",
        "Autor": "William of Occam",
        "Temática": "Culture"
    },
    {
        "Oración": "What is insured is managed",
        "Autor": "Peter Drucker",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "We create stress for ourselves because we feel obligated to. You have to. I don't feel that way.",
        "Autor": "Oprah Winfrey",
        "Temática": "Personal development"
    },
    {
        "Oración": "There are many things a wise man might wish to be ignorant of.",
        "Autor": "Ralph W. Emerson",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Learning to ignore things is one of the great paths to inner peace",
        "Autor": "Robert J. Sawyer",
        "Temática": "Personal development"
    },
    {
        "Oración": "Do your own thinking independently. Be the chess player, not the chess piece.",
        "Autor": "Ralph Charell",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A schedule defends against madness and whim",
        "Autor": "Annie Dillard",
        "Temática": "Personal development"
    },
    {
        "Oración": "A man is rich in proportion to the number of things he can afford to have alone.",
        "Autor": "Henry David Thoreau",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "Genious is only superior power of seeing",
        "Autor": "John Ruskin",
        "Temática": "Personal development"
    },
    {
        "Oración": "I don't just use all the neurons I have, but all the ones I can borrow.",
        "Autor": "Woodrow Wilson",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "If you want to destroy any nation without war, make adultery and nakedness common in the young generation.",
        "Autor": "Saladin",
        "Temática": "Culture"
    },
    {
        "Oración": "The intelligent man seeks a quiet, modest life, protected from misfortunes; and if he is a very superior spirit, he will choose solitude.",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Culture"
    },
    {
        "Oración": "We fight against three giants, my dear Sancho: injustice, fear, and ignorance.",
        "Autor": "Miguel de Cervantes",
        "Temática": "Culture"
    },
    {
        "Oración": "Listen to your heart and not what others say",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Keep the people who listened to you when you didn't say a word",
        "Autor": "Anonymous",
        "Temática": "Relations"
    },
    {
        "Oración": "Sometimes we need to lose ourselves to find ourselves",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Feelings speak louder than words",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Once you care, you're lost",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The things that break your heart are the same things that open your eyes",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "If they give you a choice, tell them your story",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Laugh with many, trust no one",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "In life, what you really want never comes easy",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Anyone can make you smile, but not everyone can make you happy.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Always speak less than necessary",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is a balance between holding on and letting go",
        "Autor": "Rumi",
        "Temática": "Personal development"
    },
    {
        "Oración": "What we think, we become",
        "Autor": "Buddha",
        "Temática": "Personal development"
    },
    {
        "Oración": "A great man is hard on himself; a small man is hard on others.",
        "Autor": "Confucius",
        "Temática": "Personal development"
    },
    {
        "Oración": "The future depends on what we do in the present",
        "Autor": "Mahatma Gandhi",
        "Temática": "Philosophy"
    },
    {
        "Oración": "What others think of you is not your problem",
        "Autor": "Anonymous",
        "Temática": "Relations"
    },
    {
        "Oración": "I prefer to be second and live like the first",
        "Autor": "Fernando Alonso",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Talent is not enough, you need to work hard",
        "Autor": "Fernando Alonso",
        "Temática": "Philosophy"
    },
    {
        "Oración": "I learned that if you want something, you have to fight for it.",
        "Autor": "Fernando Alonso",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Success is a matter of details",
        "Autor": "Fernando Alonso",
        "Temática": "Philosophy"
    },
    {
        "Oración": "In any sport, if you lose a tenth of a second, you are no longer the best. It's not a fair world, but that's how it is.",
        "Autor": "Fernando Alonso",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Before you diagnose yourself with depression or low self-esteem, make sure you're not surrounded by idiots.",
        "Autor": "Sigmund Freud",
        "Temática": "Psychology"
    },
    {
        "Oración": "In the land of the blind, the man with one eye is king",
        "Autor": "Erasmus",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Learn to close the door, keep out of your mind and out of your world every element that seeks admission without definite help.",
        "Autor": "George Mathew Adams",
        "Temática": "Personal development"
    },
    {
        "Oración": "Thought is the property of those who can enjoy it",
        "Autor": "Ralph W. Emerson",
        "Temática": "Personal development"
    },
    {
        "Oración": "Silent thought is, after all, the most powerful agent in human affairs.",
        "Autor": "Frank Channing Haddock",
        "Temática": "Psychology"
    },
    {
        "Oración": "There is no thought in my mind, but it tends to become a force, and organizes an enormous instrumentation of means.",
        "Autor": "Ralph W. Emerson",
        "Temática": "Psychology"
    },
    {
        "Oración": "The ability to think consecutively and deeply and clearly is a declared and mortal enemy of errors and slips, superstitions, unscientific theories, irrational beliefs, unbridled enthusiasm, fanaticism",
        "Autor": "Frank Channing Haddock",
        "Temática": "Culture"
    },
    {
        "Oración": "Nothing is more dangerous than the truth in a world that lies.",
        "Autor": "Nawal El Saadawi",
        "Temática": "Policy"
    },
    {
        "Oración": "There are two stories: the official, lying story, the one we are taught. And the secret story, in which the true causes of events are found; a shameful story.",
        "Autor": "Honore de Balzac",
        "Temática": "Policy"
    },
    {
        "Oración": "The greatest punishment for those who are not interested in politics is that they will be governed by people who are interested in it.",
        "Autor": "Arnold J. Toynbee",
        "Temática": "Policy"
    },
    {
        "Oración": "In an age of universal deceit, telling the truth is a revolutionary act",
        "Autor": "George Orwell",
        "Temática": "Policy"
    },
    {
        "Oración": "Nothing in life should be feared, only understood. Now is the time to understand more in order to fear less.",
        "Autor": "Mayor Curie",
        "Temática": "Personal development"
    },
    {
        "Oración": "Fear is a feeling that produces the expectation of evil.",
        "Autor": "Aristotle",
        "Temática": "Personal development"
    },
    {
        "Oración": "Power increases its effectiveness by hiding itself",
        "Autor": "Byung-Chul Han",
        "Temática": "Policy"
    },
    {
        "Oración": "A lie repeated properly a thousand times becomes a truth.",
        "Autor": "Paul Joseph Goebbels",
        "Temática": "Policy"
    },
    {
        "Oración": "That men do not learn much from the lessons of history is the most important of all the lessons of history.",
        "Autor": "Aldous Huxley",
        "Temática": "History"
    },
    {
        "Oración": "What does a man with power look for? More power",
        "Autor": "The Matrix",
        "Temática": "Policy"
    },
    {
        "Oración": "Nothing is more dangerous than wealth without power.",
        "Autor": "Ernst Jünger",
        "Temática": "Policy"
    },
    {
        "Oración": "It's hard to believe a man is telling the truth when he knows that in his place, you would have lied.",
        "Autor": "Henry Mencken",
        "Temática": "Policy"
    },
    {
        "Oración": "A good conscience fears no witness",
        "Autor": "Lucius Annaeus Seneca",
        "Temática": "Policy"
    },
    {
        "Oración": "Day by day, through the grace of God, I am becoming better and better thanks to PMA.",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "You don't have to feel ashamed of being a failure like Christopher Columbus",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "Do you have a problem? That's good! Because these are the seeds of greatest benefit to those who have PMA",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "Hope is the magic ingredient in motivating yourself and others",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "Anything in life worth working on is worth praying for.",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "If you have a PMA, you can do it, if you think you can.",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "A dishonest man has no right to credit",
        "Autor": "Napoleon Hill",
        "Temática": "Finance"
    },
    {
        "Oración": "Remember, money is fertile, generating no more. Money can beget money, and its offspring can beget more.",
        "Autor": "Benjamin Franklin",
        "Temática": "Finance"
    },
    {
        "Oración": "Defeat can be a stepping stone or an obstacle depending on whether your attitude is positive or negative.",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "What you share with others will multiply and what you retain will diminish.",
        "Autor": "Napoleon Hill",
        "Temática": "Relations"
    },
    {
        "Oración": "If you believe you can do it, most of the time you can. It's mind over matter.",
        "Autor": "Vernon Wolfe",
        "Temática": "Psychology"
    },
    {
        "Oración": "The more the body supports, the more it supports",
        "Autor": "Dr. Cureton",
        "Temática": "Personal development"
    },
    {
        "Oración": "It has been my observation that people are more or less happy according to what their own mind decides.",
        "Autor": "Abraham Lincoln",
        "Temática": "Psychology"
    },
    {
        "Oración": "Sow an act and reap a habit; sow a habit and reap a character; sow a character and reap a destiny",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "We have found that premeditated and early thought for a purpose matures that purpose into a fixed form, so that we can be absolutely certain of the outcome of our dynamic experiment.",
        "Autor": "Francis Lariner Warner",
        "Temática": "Psychology"
    },
    {
        "Oración": "Catch a man a fish, and you can sell it to him. Teach a man to fish, and you ruin a wonderful business opportunity.",
        "Autor": "Karl Marx",
        "Temática": "Policy"
    },
    {
        "Oración": "Passion, although a bad regulator, is a strong source",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Psychology"
    },
    {
        "Oración": "A desk is a dangerous place from which to view the world",
        "Autor": "John Lee Carne",
        "Temática": "Policy"
    },
    {
        "Oración": "Plans are just good intentions unless they become hard work",
        "Autor": "Peter F. Ducker",
        "Temática": "Personal development"
    },
    {
        "Oración": "I have nothing to offer but blood, work, tears and sweat",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Before you start, prepare yourself carefully",
        "Autor": "Marcus Tullius Cicero",
        "Temática": "Personal development"
    },
    {
        "Oración": "In the end, it's not the things we did that we regret, but the things we didn't do.",
        "Autor": "Anonymous",
        "Temática": "Psychology"
    },
    {
        "Oración": "I haven't failed, I've found 1000 ways that don't work",
        "Autor": "Thomas Alba Eddison",
        "Temática": "Personal development"
    },
    {
        "Oración": "Luck is created by the prepared",
        "Autor": "James Altucher",
        "Temática": "Personal development"
    },
    {
        "Oración": "The more you learn and practice, the more you will remember.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Repetition is the mother of retention",
        "Autor": "Popular saying",
        "Temática": "Motivation"
    },
    {
        "Oración": "When the car gets in motion, the melons accommodate alone",
        "Autor": "Popular saying",
        "Temática": "Psychology"
    },
    {
        "Oración": "What matters is not what you have or what you don't have. What matters is what you are afraid of losing.",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "Academics are to knowledge what prostitution is to love",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "Intelligence is not about finding interesting things; in a complex world, intelligence is about ignoring things that are not relevant.",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "The difference between technology and slavery is that slaves know they are not free.",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "Wherever you find yourself on the side of the majority, it's time to pause and reflect.",
        "Autor": "Mark Twain",
        "Temática": "Personal development"
    },
    {
        "Oración": "Anyone who lives within their means suffers from a lack of imagination.",
        "Autor": "Oscar Wilde",
        "Temática": "Personal development"
    },
    {
        "Oración": "Reality is merely an illusion, albeit a very persistent one.",
        "Autor": "Albert Einstein",
        "Temática": "Psychology"
    },
    {
        "Oración": "The first principle is that you do not deceive yourself, and you are the easiest person to deceive.",
        "Autor": "Richard P. Feynman",
        "Temática": "Psychology"
    },
    {
        "Oración": "Civilization has too many rules for me, so I did my best to rewrite them.",
        "Autor": "Bill Cosby",
        "Temática": "Relations"
    },
    {
        "Oración": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everyone all the time.",
        "Autor": "Herbert Bayard Swope",
        "Temática": "Personal development"
    },
    {
        "Oración": "Everything popular is wrong",
        "Autor": "Oscar Wilde",
        "Temática": "Personal development"
    },
    {
        "Oración": "Many false steps were made by standing still",
        "Autor": "Fortune cookie",
        "Temática": "Personal development"
    },
    {
        "Oración": "You must fear before you can cast it out",
        "Autor": "Yoda",
        "Temática": "Personal development"
    },
    {
        "Oración": "Set aside a number of days, during which you will be content with the merest and cheapest food, in simple and rough clothing, saying to yourself the while: Is this the condition I feared?",
        "Autor": "Lucius Annaeus Seneca",
        "Temática": "Personal development"
    },
    {
        "Oración": "There is no difference between a pessimist who says, Oh, it's impossible, so don't bother doing anything, and an optimist who says, Don't bother doing anything, it'll work out anyway. Either way, nothing happens.",
        "Autor": "Yvan Chouinard",
        "Temática": "Personal development"
    },
    {
        "Oración": "You have comfort. You don't have luxury. And don't tell me money plays a role. The luxury I advocate has nothing to do with money. It can't be bought. It's the prize of those who aren't afraid of the uncomfortable.",
        "Autor": "Jean Cocteau",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am an old man and I have known many problems, but most of them never happened.",
        "Autor": "Mark Twain",
        "Temática": "Motivation"
    },
    {
        "Oración": "Creation is a better means of personal expression than possession, it is through creation, not possession, that life reveals itself",
        "Autor": "Vida D. Scudder",
        "Temática": "Personal development"
    },
    {
        "Oración": "A company is stronger if it is united by love rather than fear.",
        "Autor": "Herb Kelleher",
        "Temática": "Motivation"
    },
    {
        "Oración": "If employees come first, then they are happy",
        "Autor": "Herb Kelleher",
        "Temática": "Motivation"
    },
    {
        "Oración": "Companies fail when they make the wrong decisions or, just as important, they make too many decisions. The latter creates complexity.",
        "Autor": "Mike Maples",
        "Temática": "Business"
    },
    {
        "Oración": "By working faithfully eight hours a day, you can eventually become a boss and work twelve hours a day.",
        "Autor": "Robert Frost",
        "Temática": "Personal development"
    },
    {
        "Oración": "On this path, only the first step counts",
        "Autor": "St. Jean-Baptiste-Marie Vianey",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "All courses of action are risky, so prudence is not avoiding danger, but calculating risk and acting decisively. Make mistakes of ambition, not mistakes of laziness. Develop the strength to do bold things, not the strength to suffer.",
        "Autor": "Niccolo Machiavelli",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "There is not enough time to do all the nothing we want to do",
        "Autor": "Bill Watterson",
        "Temática": "Psychology"
    },
    {
        "Oración": "What man really needs is not a state without tension but rather effort and struggle for a worthwhile goal, a freely chosen task.",
        "Autor": "Viktor E. Frankl",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "You can become whatever you want to be",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't let other people decide what you should be. Be what you feel you want to be.",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Motivation"
    },
    {
        "Oración": "Greatness is only achieved through constant thinking of great thoughts.",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Motivation"
    },
    {
        "Oración": "Value is linked to difficulty",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "It's easy to change your life, but it's hard to start.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Being aware that you are ignorant of the facts is a big step towards knowledge.",
        "Autor": "Benjamin Disraeli",
        "Temática": "Psychology"
    },
    {
        "Oración": "Success is not final; failure is not fatal: it is the courage to continue that counts.",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "The difference between failure and success is relentless improvement",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Every book read today is the key to a successful tomorrow",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Laziness never came to the achievement of a good wish",
        "Autor": "Miguel de Cervantes",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you want to overcome fear, don't stay at home thinking about it. Go out and keep busy.",
        "Autor": "Dale Carneige",
        "Temática": "Motivation"
    },
    {
        "Oración": "You'll never know what you can do if you never try!",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Talent without discipline is like an octopus on skates. There's a lot of movement, but you never know if it's going to be forward, backward or sideways.",
        "Autor": "Horace Jackson Brown Jr.",
        "Temática": "Personal development"
    },
    {
        "Oración": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "Autor": "In Rand",
        "Temática": "Motivation"
    },
    {
        "Oración": "The value of any human being is measured only in the quantity and quality of the person's desires.",
        "Autor": "Anonymous",
        "Temática": "Psychology"
    },
    {
        "Oración": "Desire is a thousand possibilities; lack of will is a thousand reasons",
        "Autor": "Aristotle",
        "Temática": "Psychology"
    },
    {
        "Oración": "Liberty, Sancho, is one of the most precious gifts that heaven has given to men; the treasures that the earth and the sea contain cannot equal it: for liberty, as well as for honor, one can and should risk one's life.",
        "Autor": "Miguel de Cervantes",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A retreat is not a defeat",
        "Autor": "Miguel de Cervantes",
        "Temática": "Philosophy"
    },
    {
        "Oración": "He who reads a lot and walks a lot, goes a lot and knows a lot.",
        "Autor": "Miguel de Cervantes",
        "Temática": "Philosophy"
    },
    {
        "Oración": "I prefer to be bad with the hope of being good, rather than good with the purpose of being bad.",
        "Autor": "Miguel de Cervantes",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Do not love what you are, but what you can become.",
        "Autor": "Miguel de Cervantes",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Only the fear of failure stands in our way of fulfilling a dream",
        "Autor": "Paulo Coelho",
        "Temática": "Psychology"
    },
    {
        "Oración": "The path of change is the path to the pedestal of victory",
        "Autor": "Marcus Aurelius Antoninus",
        "Temática": "Psychology"
    },
    {
        "Oración": "A goal is a dream with a deadline",
        "Autor": "Napoleon Hill",
        "Temática": "Motivation"
    },
    {
        "Oración": "May you live every day of your life",
        "Autor": "Jonathan Swift",
        "Temática": "Motivation"
    },
    {
        "Oración": "Eighty percent of success is showing up",
        "Autor": "Woody Allen",
        "Temática": "Motivation"
    },
    {
        "Oración": "Whatever you are, be a good one",
        "Autor": "Abraham Lincoln",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you dream it, you can do it",
        "Autor": "Walt Disney",
        "Temática": "Motivation"
    },
    {
        "Oración": "Don't wait. The time will never be right.",
        "Autor": "Napoleon Hill",
        "Temática": "Psychology"
    },
    {
        "Oración": "If not us, then who? If not now, then when?",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Psychology"
    },
    {
        "Oración": "Remember that no one can make you feel inferior without your consent.",
        "Autor": "Eleanor Roosevelt",
        "Temática": "Personal development"
    },
    {
        "Oración": "Turn your wounds into wisdom",
        "Autor": "Oprah Winfrey",
        "Temática": "Motivation"
    },
    {
        "Oración": "Wherever you go, go with all your heart",
        "Autor": "Confucius",
        "Temática": "Motivation"
    },
    {
        "Oración": "Do what you can, with what you have, wherever you are.",
        "Autor": "Theodore Roosevelt",
        "Temática": "Personal development"
    },
    {
        "Oración": "Hope is a waking dream",
        "Autor": "Aristotle",
        "Temática": "Motivation"
    },
    {
        "Oración": "Action is the fundamental key to all success",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Do one thing every day that scares you",
        "Autor": "Eleanor Roosevelt",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is about trying things to see if they work.",
        "Autor": "Ray Bradburry",
        "Temática": "Motivation"
    },
    {
        "Oración": "Don't regret the past, just learn from it",
        "Autor": "Ben Ipack",
        "Temática": "Motivation"
    },
    {
        "Oración": "Believe that you can and you're halfway there",
        "Autor": "Theodore Roosevelt",
        "Temática": "Personal development"
    },
    {
        "Oración": "Live what you love",
        "Autor": "Jo Deurbrouck",
        "Temática": "Personal development"
    },
    {
        "Oración": "The power of imagination is infinite",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "If poetry does not come as naturally as leaves to a tree, then it is better that it does not come.",
        "Autor": "John Keats",
        "Temática": "Psychology"
    },
    {
        "Oración": "An integral being knows without going, sees without looking and achieves without doing.",
        "Autor": "Lao Tzu",
        "Temática": "Psychology"
    },
    {
        "Oración": "Whenever there is enthusiasm, there is a creative power that goes far beyond what a mere person is capable of.",
        "Autor": "Eckhart Tolle",
        "Temática": "Motivation"
    },
    {
        "Oración": "The longing for happiness and freedom from suffering expresses the great natural potential of the mind.",
        "Autor": "Old Buddhist",
        "Temática": "Motivation"
    },
    {
        "Oración": "He who asks questions does not lose his way",
        "Autor": "African proverb",
        "Temática": "Psychology"
    },
    {
        "Oración": "When we get to the question, the answer is really close",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Personal development"
    },
    {
        "Oración": "Genius is the ability to receive from the Universe",
        "Autor": "I Ching",
        "Temática": "Personal development"
    },
    {
        "Oración": "You are what you are thinking about all day",
        "Autor": "Allen Ginsberg",
        "Temática": "Personal development"
    },
    {
        "Oración": "You can't change the world from the rearview mirror",
        "Autor": "Anita Roddick",
        "Temática": ""
    },
    {
        "Oración": "Criticism is something we can easily avoid by saying nothing, doing nothing, and being nothing.",
        "Autor": "Aristotle",
        "Temática": "Personal development"
    },
    {
        "Oración": "It is often better to do the opposite of what your fear tells you to do.",
        "Autor": "Danielle Laporte",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you bring out what is inside you, what you bring out will save you. If you don't bring out what is inside you, what you don't bring out will destroy you.",
        "Autor": "Saint Thomas",
        "Temática": "Motivation"
    },
    {
        "Oración": "The path is light and fluid for the man without preferences",
        "Autor": "Lao Tzu",
        "Temática": "Motivation"
    },
    {
        "Oración": "Sometimes it is better to give up than to be the hero.",
        "Autor": "Jason Fried + David Hernemeier",
        "Temática": "Personal development"
    },
    {
        "Oración": "Love all. Trust few. Paddle your own canoe.",
        "Autor": "Anonymous",
        "Temática": "Relations"
    },
    {
        "Oración": "The moment you say 'yes' to acting on your own desire is the real beginning",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am my best work - a series of maps, reports, recipes, doodles and sentences from the first line",
        "Autor": "Audre Larde",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you have knowledge, let others light their candles in it.",
        "Autor": "Margaret Fuller",
        "Temática": "Personal development"
    },
    {
        "Oración": "When you feel an idea coming on, excuse yourself. Pull over to the side of the road. Lose yourself in the creative flow. Arrive late. Barge in. Eccentricity makes the muses especially horny.",
        "Autor": "Danielle Laporte",
        "Temática": "Motivation"
    },
    {
        "Oración": "Your genuine action will explain itself, and it will explain your other genuine actions. Your conformity explains everything",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Motivation"
    },
    {
        "Oración": "If it looks good, you'll see it. If it sounds good, you'll hear it. If it's marketed well, you'll buy it. But if it's true, you'll feel it.",
        "Autor": "Kid Rock",
        "Temática": "Motivation"
    },
    {
        "Oración": "Always be a first-class version of yourself, rather than a second-class version of someone else.",
        "Autor": "Judy Garland",
        "Temática": "Motivation"
    },
    {
        "Oración": "Emotional etiquette is available to all of us, but is rarely exploited as a competitive advantage",
        "Autor": "with Godin",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you tell a true story, you can't be wrong.",
        "Autor": "Jack Kerouac",
        "Temática": "Personal development"
    },
    {
        "Oración": "The market for something to believe in is infinite",
        "Autor": "Hugh Maclead",
        "Temática": "Motivation"
    },
    {
        "Oración": "Radiate your passions + Clearly state the facts of what you generate = Happy self-promotion",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Money is just a tool. It will take you where you want to go, but it will not replace you as a driver.",
        "Autor": "In Rand",
        "Temática": "Motivation"
    },
    {
        "Oración": "Part of determining your worth is how determined you are to give value",
        "Autor": "Danielle Laporte",
        "Temática": "Motivation"
    },
    {
        "Oración": "Do what you say you're going to do",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "All the best things I did at Apple are because (a) I had no money, and (b) I never did it before.",
        "Autor": "Steve Wozniak",
        "Temática": "Motivation"
    },
    {
        "Oración": "You are in the perfect position to get there from here.",
        "Autor": "Abraham Hicks",
        "Temática": "Motivation"
    },
    {
        "Oración": "The more you connect with the Power within you, the freer you can be in all areas of your life.",
        "Autor": "Louise F. Hay",
        "Temática": "Motivation"
    },
    {
        "Oración": "The thoughts we choose to think are the tools we use to paint the canvas of our lives.",
        "Autor": "Louise F. Hay",
        "Temática": "Motivation"
    },
    {
        "Oración": "Every day declare what you want in life. Declare it as if you already have it!",
        "Autor": "Louise F. Hay",
        "Temática": "Motivation"
    },
    {
        "Oración": "Be willing to take the first step, no matter how small. Focus on the fact that you are willing to learn. Absolute miracles will happen.",
        "Autor": "Louise F. Hay",
        "Temática": "Motivation"
    },
    {
        "Oración": "Insignificant men constantly fight for attention. The really important ones try to go unnoticed.",
        "Autor": "Voltaire",
        "Temática": "Personal development"
    },
    {
        "Oración": "Yesterday was a dream of happiness, and every morning a vision of hope. Look carefully, therefore, at this day!",
        "Autor": "The Sanskrit",
        "Temática": "Psychology"
    },
    {
        "Oración": "That a man can change himself, recreate himself, control his environment and master his own destiny is the conclusion of every mind that is wide awake to the power of right thought in constructive action.",
        "Autor": "Larsen",
        "Temática": "Personal development"
    },
    {
        "Oración": "Never assume that loud is strong and quiet is weak",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "A good life needs some bad days",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you think you can, you're right. If you think you can't, you're also right.",
        "Autor": "Henry Ford",
        "Temática": "Motivation"
    },
    {
        "Oración": "Success consists of going from failure to failure without losing enthusiasm",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Even at your worst, the right person will see your value",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "The average man only cares about spending time, the talented man only about using it.",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Motivation"
    },
    {
        "Oración": "The best way to predict the future is to create it",
        "Autor": "Abraham Lincoln",
        "Temática": "Personal development"
    },
    {
        "Oración": "If the truth kills them, let them die.",
        "Autor": "Immanuel Kant",
        "Temática": "Relations"
    },
    {
        "Oración": "Being antisocial in a world full of conformists is a sign of intelligence",
        "Autor": "Nikola Tesla",
        "Temática": "Psychology"
    },
    {
        "Oración": "Don't count the sit-ups I do. I only start counting them when they start to hurt, because those are the only ones that count. That's what makes you a champion.",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Personal development"
    },
    {
        "Oración": "Silence is golden when you can't think of a good answer",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Psychology"
    },
    {
        "Oración": "It's not the mountains that exhaust you. It's the stone in your shoe.",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Relations"
    },
    {
        "Oración": "Will must be stronger than skill",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't count the days. Make the days count.",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Motivation"
    },
    {
        "Oración": "The fight is won or lost away from the witnesses, behind the lines, in the gym and out there on the road, long before dancing under those lights.",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Motivation"
    },
    {
        "Oración": "'Impossible' is a word thrown around by small men who find it easier to live in the world they live in than to exploit the power they have to change it. Impossible is not a fact, it is an opinion. Impossible is potential. Impossible is temporary. Impossible is nothing.",
        "Autor": "Cassius Marcellus Clay",
        "Temática": "Motivation"
    },
    {
        "Oración": "Every fall is a chance to rise",
        "Autor": "Popular saying",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you can't win, try to finish the race and score points",
        "Autor": "Fernando Alonso",
        "Temática": "Motivation"
    },
    {
        "Oración": "There's a line, there's a line, there's a line",
        "Autor": "Fernando Alonso",
        "Temática": "Motivation"
    },
    {
        "Oración": "I don't regret anything except wasting my time.",
        "Autor": "Fernando Alonso",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you don't have competition, you need to find one.",
        "Autor": "Fernando Alonso",
        "Temática": "Personal development"
    },
    {
        "Oración": "You already have the skills you need - you just need to know where to look.",
        "Autor": "Chris Guillebeau",
        "Temática": "Motivation"
    },
    {
        "Oración": "Get paid to do what you love by making sure it connects with what other people want",
        "Autor": "Chris Guillebeau",
        "Temática": "Business"
    },
    {
        "Oración": "Your time is limited, so don't waste it living someone else's life.",
        "Autor": "Steve Jobs",
        "Temática": "Personal development"
    },
    {
        "Oración": "My father gave me the greatest gift anyone could give another: he believed in me.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The first method to evaluate the intelligence of a leader is to observe the men around him.",
        "Autor": "Nicholas Machiavelli",
        "Temática": "Relations"
    },
    {
        "Oración": "Adversity doesn't build character, it reveals character.",
        "Autor": "James Hana Allen",
        "Temática": "Psychology"
    },
    {
        "Oración": "Don't ask the doctor what you should do. Ask him what he would do if he were in your place. You'll be surprised at the difference.",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "It is possible to become resistant to mistakes, it is impossible to become error-free.",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Psychology"
    },
    {
        "Oración": "Comfort makes you weak. You need variability, some stress. Not too much, just enough.",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Personal development"
    },
    {
        "Oración": "The three most harmful addictions are heroin, carbohydrates and a monthly salary",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Personal development"
    },
    {
        "Oración": "It seems that more and more people think that the world should adjust to them, while they do not have to show any consideration for anyone.",
        "Autor": "Thomas Sowell",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Many believe that evil still exists because they have not made a law to prohibit it.",
        "Autor": "Anonymous",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Racism is a doctrine of, by, and for savages. It is a version of farm or stable collectivism, suited to a mentality that can distinguish between different races of animals, but not between animals and men.",
        "Autor": "In Rand",
        "Temática": "Philosophy"
    },
    {
        "Oración": "There is no justification for believing that, as long as power is conferred by a democratic procedure, it cannot be arbitrary. It is not the source but the limitation of power that prevents it from being arbitrary.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Policy"
    },
    {
        "Oración": "Fear is the path to the dark side (collectivism). Fear leads to anger, anger leads to hate, hate leads to suffering, and suffering leads to the dark side.",
        "Autor": "Yoda",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A country is not rich because it has diamonds or oil. A country is rich because it has education. Education means that, even if you can steal, you don't steal. Education means that you are walking down the street, the sidewalk is narrow and you get off and say: 'Excuse me.'",
        "Autor": "Antonio Escohotado",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Democracy has nothing to do with freedom. Democracy is a mild variant of communism, and has rarely in the history of ideas been mistaken for anything else.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Democracy is doomed to collapse, just as Soviet communism was doomed to collapse.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "One of the things that most threatens the State is humor and laughter. The State assumes that you must respect it, that you must take it very seriously. Hobbes said that it was a very dangerous thing for people to laugh at the government. So, try to always follow the following rule: laugh and make fun of the government as much as possible.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Democracy virtually guarantees that only bad and dangerous men will come to power.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Intellectual Property Rights are not property, but an attack on someone else's property, and therefore completely illegitimate. Ideas are certainly goods (to the extent that they are good and useful), but they are not scarce goods.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "The right of ownership over one's own body is an a priori justification; anyone who tries to justify any norm has to presuppose the exclusive right to control one's body as a valid norm only by saying I propose this and that.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "The State is the result of violent force and subjugation. It emerged, grew and expanded without any founding contract, just like a mafia gang that practices extortion in exchange for protection.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Philosophy"
    },
    {
        "Oración": "For libertarians, the State is the supreme aggressor, the eternal one, the best organized against the people and property of the public. This is what all States are everywhere, whether democratic, dictatorial or monarchical.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "The State is an intrinsically illegitimate institution of articulated aggression, of organized and regularized crime against the people and property of its subjects.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "Praxeology and economics analyze any given end and the formal implications of the fact that men have ends and employ means to attain them.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "The State is an antisocial element, which paralyses voluntary exchanges, individual creativity and the division of labour.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "The libertarian refuses to give the State moral sanction to commit actions that, in the opinion of almost everyone, are immoral, illegal and criminal if carried out by a person or a group in society.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "While other individuals or institutions obtain their income through the production of goods and services and the voluntary and peaceful sale of said goods and services to other individuals, the State obtains its income through the use of compulsion, that is, the threat of prison and the bayonet.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "The central core of the libertarian creed is to establish the absolute right of every man to private property: first, of his own body, and second, of natural resources that no one has previously used and that he transforms through his work.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "Socialist and communist politicians 'know' exactly when companies should pay, collect, earn and hire, whatever the sector, and none of them create one despite having such a competitive advantage and knowledge.",
        "Autor": "Daniel Lacalle",
        "Temática": "Policy"
    },
    {
        "Oración": "It is not utopian to work for a tax-free society. It is utopian to think that the power to set taxes once granted will not be abused.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "When most Third World countries were complaining about exploitation by Western multinationals, we in Singapore invited them in. In doing so, we achieved growth, technology and know-how that boosted our productivity more than any alternative economic policy could have done.",
        "Autor": "Lee Kuan Yew",
        "Temática": "Policy"
    },
    {
        "Oración": "I am free regardless of the rules that surround me. If I find them bearable, I put up with them; if I find them detestable, I break them. I am free because I know that I am morally responsible for everything I do.",
        "Autor": "Robert A. Heinlein",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Socialism does not come from the people. It is a doctrine of intellectuals who had the arrogance to believe that they could plan the lives of everyone better.",
        "Autor": "Margaret Thatcher",
        "Temática": "Communism"
    },
    {
        "Oración": "Everyone rejects the idea that a businessman hires mobsters to force his competitors to close down, but many accept the State establishing public monopolies or forcibly restricting free competition.",
        "Autor": "Juan Ramon Rallo",
        "Temática": "Policy"
    },
    {
        "Oración": "Socialism is a fairy tale with a hundred million deaths",
        "Autor": "Antonio Escohotado",
        "Temática": "Policy"
    },
    {
        "Oración": "The Left is the most dangerous phenomenon in the history of mankind. It glorifies poverty, the total state and mass death. The Left wants to destroy Western civilization based on Christianity, the traditional family and the free market.",
        "Autor": "Lew Rockwell",
        "Temática": "Policy"
    },
    {
        "Oración": "During the Civil War in Russia, a million people lost their lives. Terrible. But under Lenin, 30 million people died from hunger and cold, that is, a quarter of the population. Didn't they teach you that at school?",
        "Autor": "Antonio Escohotado",
        "Temática": "Policy"
    },
    {
        "Oración": "I have no respect at all for the passion for equality, which seems to me to be simply widespread envy.",
        "Autor": "Oliver W. Holmes Jr.",
        "Temática": "Policy"
    },
    {
        "Oración": "Marxists are not just wrong, they are wrong and murderous.",
        "Autor": "Jordan B. Peterson",
        "Temática": "Policy"
    },
    {
        "Oración": "Every human being has his or her own set of values ​​that we must respect even if we do not approve of them. Believing in freedom means not considering oneself the ultimate judge of other people's values.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Moral"
    },
    {
        "Oración": "The parasites of politicians hide behind the poor so that their privileges are not affected",
        "Autor": "Javier Miley",
        "Temática": "Policy"
    },
    {
        "Oración": "The needs of some are no excuse to enslave others",
        "Autor": "In Rand",
        "Temática": "Policy"
    },
    {
        "Oración": "Tax evasion is not paying taxes. Tax avoidance is paying the least taxes possible within the law. Tax illusion is believing that taxes return in works and services.",
        "Autor": "Mr. Bugman",
        "Temática": "Economy"
    },
    {
        "Oración": "The welfare state is the oldest scam game in the world. First, you take people's money quietly and then you give some of it back to them in extravagant ways.",
        "Autor": "Thomas Sowell",
        "Temática": "Economy"
    },
    {
        "Oración": "Equality is not only impossible, it is undesirable",
        "Autor": "Antonio Escohotado",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A politician divides humanity into two classes: the instruments and the enemies.",
        "Autor": "Friedrich Nietzsche",
        "Temática": "Policy"
    },
    {
        "Oración": "I do not hate the communists for their foolish economic system and their absurd doctrine of impossible equality. I hate them for the bloody and devastating terrorism they practice in every land they ruin, only through which their criminal regime can maintain itself.",
        "Autor": "Winston Churchill",
        "Temática": "Policy"
    },
    {
        "Oración": "One of the sad signs of our times is that we have demonized those who produce, subsidized those who refuse to produce, and canonized those who complain.",
        "Autor": "Thomas Sowell",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Politics is the art of making your selfish desires seem like the national interest",
        "Autor": "Thomas Sowell",
        "Temática": "Policy"
    },
    {
        "Oración": "The Bolsheviks first attacked the enemy classes, the believers, the religious, the professors, the scholars. Now they are attacking the workers and the peasants.",
        "Autor": "Alexandra Tostoi",
        "Temática": "Policy"
    },
    {
        "Oración": "Democracy is a mere regime of vulgar plunder, whose terminology has simply been changed. The one who has been robbed is called the taxpayer, the thief, the politician, the loot, the tax collection, and the criminal organization that perpetrates the theft, the State.",
        "Autor": "Mayo von Höltz",
        "Temática": "Policy"
    },
    {
        "Oración": "The greatest tyrannies are always perpetuated in the name of the noblest causes",
        "Autor": "Thomas Paine",
        "Temática": "Policy"
    },
    {
        "Oración": "Some on the left believe that the communist world would work well if good people were in charge of it. They don't realize that, by definition, good people don't want to control other people's lives.",
        "Autor": "Ludwig von Mises",
        "Temática": "Policy"
    },
    {
        "Oración": "The wealth of countries does not depend on the fertility of their soil, but on the freedom of their inhabitants.",
        "Autor": "Alexis de Tocqueville",
        "Temática": "Policy"
    },
    {
        "Oración": "I was taught that the individual should be strong and the state weak. I could not be enthusiastic about a theory in which the state was more important than the individual.",
        "Autor": "Jorge Luis Borges",
        "Temática": "Policy"
    },
    {
        "Oración": "A communist is a socialist in a hurry. A socialist is a regulator in a hurry. A regulator is a corrupt politician in a hurry.",
        "Autor": "Deirdre McCloskey",
        "Temática": "Policy"
    },
    {
        "Oración": "Being good at business is the most fascinating of all arts. During the hippie years, people despised the idea of ​​business. They said money was evil. But making money is an art, working is an art, and good business is the best art.",
        "Autor": "Andy Warhol",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "The real problem of poverty is not a problem of distribution but of production. The only permanent way to cure poverty is to increase the purchasing power of the poor.",
        "Autor": "Henry Hazlitt",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Becoming rich in the private sector comes from serving others, while in the State it is the result of serving others.",
        "Autor": "Javier Milei",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Great nations are those whose citizens have the habit of free initiative, they create life, culture and wealth for others, instead of debasing themselves in social parasitism.",
        "Autor": "Jose Engineers",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Just because you're offended doesn't mean you're right.",
        "Autor": "Ricky Gervais",
        "Temática": "Relations"
    },
    {
        "Oración": "There are too many laws, and since not all of them can be kept, or even known, respect for all of them is lost.",
        "Autor": "John of Mariana",
        "Temática": "Policy"
    },
    {
        "Oración": "The Free Market is the most efficient instrument for using resources and responding effectively to needs.",
        "Autor": "John Paul II / Karol Wojtyla",
        "Temática": "Liberalism"
    },
    {
        "Oración": "If man is not capable of governing himself, how can he govern others? And if he knew how to govern himself, why would he need anyone to govern him?",
        "Autor": "Jose Ortega y Gasset",
        "Temática": "Philosophy"
    },
    {
        "Oración": "There is no State, no government. What actually exists is one man, or a few men, in power over many men.",
        "Autor": "Rose Wilder Lane",
        "Temática": "Policy"
    },
    {
        "Oración": "The power that a billionaire has over me is far less than that of a petty official who wields the coercive power of the state to decide how I can live and work.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Policy"
    },
    {
        "Oración": "To be happy you need to eliminate two things: the fear of a bad future and the memory of a bad past.",
        "Autor": "Seneca",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Whoever makes friends with solitude in time or even comes to love it will have acquired a gold mine.",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Philosophy"
    },
    {
        "Oración": "The tragedy of life is that we grow old too soon and wise too late.",
        "Autor": "Benjamin Franklin",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A river cuts through rock, not by its power, but by its persistence",
        "Autor": "Miyamoto Musashi",
        "Temática": "Personal development"
    },
    {
        "Oración": "Markets not only enrich humanity, they also dilute the power of monarchs and tyrants of all kinds. The free market has lifted millions out of poverty and made life much more tolerable for minorities.",
        "Autor": "Jeff Deist",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Mental toughness is knowing that life isn't fair and still playing to win",
        "Autor": "Marcus Aurelius",
        "Temática": "Motivation"
    },
    {
        "Oración": "Free men have ideas, submissive men have ideologies",
        "Autor": "Theocritus",
        "Temática": "Philosophy"
    },
    {
        "Oración": "I hope that one day science and decision-makers will rediscover what the ancients always knew, namely that the highest currency is respect.",
        "Autor": "Nassim Taleb",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Advocates of socialism call themselves progressives, but they recommend a system characterized by rigid observance of routine and resistance to any kind of improvement.",
        "Autor": "Ludwig von Mises",
        "Temática": "Policy"
    },
    {
        "Oración": "One may not travel on public roads, and in fact may not use any State services: but one cannot refuse to pay taxes, because not paying taxes can lead to jail. No other entity can use violence in this way to force citizens to pay.",
        "Autor": "Carlos Rodriguez Braun",
        "Temática": "Policy"
    },
    {
        "Oración": "It is the business decision that generates profit or loss. It is from the mind of the entrepreneur that profit ultimately originates.",
        "Autor": "Ludwig von Mises",
        "Temática": "Economy"
    },
    {
        "Oración": "Freedom is preferring the risks of autonomy to the security of servitude.",
        "Autor": "Antonio Escohotado",
        "Temática": "Philosophy"
    },
    {
        "Oración": "Freedom does not need wings, what it needs is to take root",
        "Autor": "Salvador de Madariaga",
        "Temática": "Philosophy"
    },
    {
        "Oración": "The Gulag existed before and after Stalin, it is not a disease of the Soviet system but its essence and even its purpose.",
        "Autor": "Martin Malia",
        "Temática": "History"
    },
    {
        "Oración": "Either you win with me or you watch me win. Because I'm going to win either way.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Stupid is the man who always remains the same",
        "Autor": "Voltaire",
        "Temática": "Personal development"
    },
    {
        "Oración": "If you are a friend to everyone, you are an enemy to yourself.",
        "Autor": "Mike Tyson",
        "Temática": "Personal development"
    },
    {
        "Oración": "It is impossible to build one's own happiness on the unhappiness of others.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Your biggest enemy and critic is no one but yourself",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "A calm mind learns better. A calm mind observes better. A calm mind acts better.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You will never change your life until you change something you do every day. The secret to your success lies in your daily routine.",
        "Autor": "John C. Maxwell",
        "Temática": "Personal development"
    },
    {
        "Oración": "All of humanity's problems stem from our inability to sit quietly alone in a room.",
        "Autor": "Blaise Pascal",
        "Temática": "Personal development"
    },
    {
        "Oración": "What a shame it is for a man to grow up without seeing the beauty and strength of what his body is capable of.",
        "Autor": "Socrates",
        "Temática": "Motivation"
    },
    {
        "Oración": "Good decisions come from experience. But experience comes from bad decisions.",
        "Autor": "Mark Twain",
        "Temática": "Personal development"
    },
    {
        "Oración": "The only way to achieve greatness in life is to have patience, consistency and discipline.",
        "Autor": "David Goggins",
        "Temática": "Personal development"
    },
    {
        "Oración": "The most practical skill in life is learning how to do things when you don't feel like doing them. Anyone can do it when it's easy, but most give up the moment it gets hard.",
        "Autor": "Shane Parrish",
        "Temática": "Personal development"
    },
    {
        "Oración": "Stay away from people you don't want to become",
        "Autor": "Shane Parrish",
        "Temática": "Personal development"
    },
    {
        "Oración": "Our anxiety does not come from thinking about the future, but from wanting to control it.",
        "Autor": "Khalil Gibran",
        "Temática": "Personal development"
    },
    {
        "Oración": "It never ceases to amaze me: we all love each other more than other people, but we care more about their opinion than our own.",
        "Autor": "Marcus Aurelius",
        "Temática": "Personal development"
    },
    {
        "Oración": "Day by day, what you choose, what you think and what you do is what you become.",
        "Autor": "Heraclitus",
        "Temática": "Personal development"
    },
    {
        "Oración": "More is lost by indecision than by a wrong decision",
        "Autor": "Marcus Tullius Cicero",
        "Temática": "Psychology"
    },
    {
        "Oración": "Don't wait. The time will never be right.",
        "Autor": "Napoleon Hill",
        "Temática": "Personal development"
    },
    {
        "Oración": "It's useless to wish you had started years ago. In the future you will wish you had started now.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "A man should keep his little brain attic stocked with all the furniture he is likely to use, and the rest he can keep in the storage room of his library, where he can get it if he wants it.",
        "Autor": "Sherlock Holmes",
        "Temática": "Personal development"
    },
    {
        "Oración": "No man is free who cannot control himself",
        "Autor": "Pythagoras",
        "Temática": "Personal development"
    },
    {
        "Oración": "Everyone must choose one of two pains: The pain of discipline or the pain of regret.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "No amount of anxiety makes a difference in what is going to happen",
        "Autor": "Watts",
        "Temática": "Personal development"
    },
    {
        "Oración": "We suffer more often in our imagination than in reality.",
        "Autor": "Seneca",
        "Temática": "Personal development"
    },
    {
        "Oración": "Almost nothing material is needed for a happy life, for those who have understood the existence",
        "Autor": "Marcus Aurelius",
        "Temática": "Personal development"
    },
    {
        "Oración": "Worrying is like paying a debt you don't owe",
        "Autor": "Mark Twain",
        "Temática": "Personal development"
    },
    {
        "Oración": "True happiness is enjoying the present, without anxiously depending on the future.",
        "Autor": "Seneca",
        "Temática": "Personal development"
    },
    {
        "Oración": "It may seem difficult at first, but everything is difficult at first.",
        "Autor": "Miyamoto Musashi",
        "Temática": "Personal development"
    },
    {
        "Oración": "Perhaps I am nothing more than a peaceful and silent anarchist who dreams of the disappearance of governments. The idea of ​​a maximum of individual and a minimum of state is what I would wish for today.",
        "Autor": "Jorge Luis Borges",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Everything that once broke me made me the indestructible person I am today",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "I am strong now only because I was once weak",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "I will never settle for less than what I truly deserve.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "You cannot desire both a strong character and an easy life. The price of each is the other.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "The only thing holding you back is your inability to do the work you know you need to do, without witnesses or immediate reward for a long enough period of time.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "International aid consists of taking money from the poor in a rich country to give it to the rich in a poor country.",
        "Autor": "Ron Paul",
        "Temática": "Policy"
    },
    {
        "Oración": "What good will it be if you gain the whole world and lose your soul?",
        "Autor": "Matthew 16:26",
        "Temática": "Personal development"
    },
    {
        "Oración": "The brave man is the one who conquers not only his enemies but also his pleasures.",
        "Autor": "Democritus",
        "Temática": "Philosophy"
    },
    {
        "Oración": "A man may make many mistakes, but he does not become a failure until he starts blaming others for his own mistakes.",
        "Autor": "John Brurroughs",
        "Temática": "Personal development"
    },
    {
        "Oración": "The more corrupt the state, the more laws it has",
        "Autor": "Gaius Cornelius Tacitus",
        "Temática": "Policy"
    },
    {
        "Oración": "We have gone from a Franco dictatorship to one of correctness",
        "Autor": "Mario Vaquerizo",
        "Temática": "Policy"
    },
    {
        "Oración": "There is one good thing about Marx: he was not a Keynesian.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Policy"
    },
    {
        "Oración": "The communists became defenders of human rights, feminism, the environment, indigenous peoples and democracy, that is, of all the objects they were busy massacring in all the countries where communism was applied.",
        "Autor": "Carlos Rodriguez Braun",
        "Temática": "Policy"
    },
    {
        "Oración": "A dream written down with a date becomes a goal. A goal broken down into steps becomes a plan, and a plan backed by action becomes reality.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Instead of trying to find the right person, you should try to become the right person.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't waste any more time arguing about what a good man should be like. Be one.",
        "Autor": "Marcus Aurelius",
        "Temática": "Motivation"
    },
    {
        "Oración": "Fortune knocks once, but misfortune has much more patience",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "God is not punishing you, He is preparing you. Trust in His plans, not in your pain.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It doesn't matter who you are, where you come from. The ability to succeed begins with you. Always.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The best revenge is a resounding success",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You just can't beat the person who never gives up",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The more difficult the conflict, the more glorious the triumph",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "When you feel like you're drowning in life, don't worry: your lifeguard walks on water",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You're not going to master the rest of your life in one day. Relax. Master the day first. Then keep doing that every day.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Never let a bad situation get the worst of you. Choose to stay positive and be the strong person God created you to be.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Sometimes when you're in a dark place you think you've been buried, but actually you've been planted",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It doesn't matter how slow you go as long as you don't stop.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "There is something in you that the world needs. Never forget it.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Sometimes it takes an overwhelming breakdown to have undeniable breakthrough",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "A little progress every day translates into big results",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It always seems impossible until you achieve it",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You can scream, you can cry, but never give up",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Start where you are. Use what you have. Do what you can.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Soon, when everything is fine, you'll look back and feel absolutely proud for never giving up.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Everything you need to achieve your goals is already within you.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Train and keep training. Then you can find the blessing in everything.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Believe in yourself and you will be unstoppable",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Look for something positive in every day, even if some days you have to look a little harder.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Take a deep breath, it's just a bad day, not a bad life.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "I'm not afraid of storms, because I'm learning to sail my boat",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Hardships often prepare ordinary people for an extraordinary destiny",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You are amazing, you are brave, you are strong",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Set realistic goals that are truly challenging, and don't stop until you achieve them.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Always do your best. What you sow now, you will reap later.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Never complain and never explain",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "No one can go back in time and start over, but anyone can start today and make a new ending.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You will never do anything in this world without courage. It is the greatest quality in the mind next to honor.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Setting goals is the first step to turning the invisible into the visible.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is a succession of lessons that must be lived to be understood.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You must do what you think you can't do",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It is not the mountain we conquer but ourselves",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is 10% what happens to you and 90% how you react to it",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Our greatest weakness lies in giving up. The surest way to succeed is to try just one more time.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "If you fell yesterday, get up today",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Keep your eyes on the stars and your feet on the ground",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "When you do your job with all your heart, you will realize that there is very little competition.",
        "Autor": "Elbert Hubbard",
        "Temática": "Personal development"
    },
    {
        "Oración": "Embrace uncertainty. Some of the most beautiful chapters in our lives won't have a title until much later.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "He who has a why to live for can bear almost any how.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It's not if you get knocked down, it's if you get up",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The only limit to our realization of tomorrow will be our doubts of today",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "What is lacking in talent can be compensated with desire, work and giving 110% all the time.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You are never too old to set another goal or dream a new dream",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Success is not final, failure is not fatal; what counts is the courage to continue.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "When you have a dream, you have to grab it and never let go",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "No matter what you're going through, there's a light at the end of the tunnel.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is like riding a bicycle. To keep your balance you must keep moving.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It's never too late to be what you might have been",
        "Autor": "George Eliot",
        "Temática": "Personal development"
    },
    {
        "Oración": "Success is going from one failure to another without losing enthusiasm",
        "Autor": "Winston Churchill",
        "Temática": "Personal development"
    },
    {
        "Oración": "Today I do what others don't do, so that tomorrow I can achieve what others don't achieve.",
        "Autor": "Jerry Rice",
        "Temática": "Personal development"
    },
    {
        "Oración": "A ship is safe in port, but that's not what ships are made for.",
        "Autor": "William G.T. Shedd",
        "Temática": "Personal development"
    },
    {
        "Oración": "Courage is not having the strength to continue, it is continuing when you don't have the strength.",
        "Autor": "Napoleon Bonaparte",
        "Temática": "Personal development"
    },
    {
        "Oración": "Defeat is a state of mind; no one is defeated until defeat has been accepted by reality.",
        "Autor": "Bruce Lee",
        "Temática": "Personal development"
    },
    {
        "Oración": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all; in which case, you have failed by default.",
        "Autor": "J.K. Rowling",
        "Temática": "Personal development"
    },
    {
        "Oración": "Failure is simply the opportunity to start again, this time more intelligently.",
        "Autor": "Henry Ford",
        "Temática": "Personal development"
    },
    {
        "Oración": "The biggest mistake you can make in life is the constant fear of making a mistake.",
        "Autor": "Ellen Hubbard",
        "Temática": "Personal development"
    },
    {
        "Oración": "Somewhere in the world someone is training when you are not. When you compete with him, he will win.",
        "Autor": "Tom Fleming",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't practice until you get it right. Practice until you can't get it wrong.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "Autor": "Dr. Ivan Seperiza",
        "Temática": "Personal development"
    },
    {
        "Oración": "You can't swim to new horizons until you have the courage to lose sight of the shore.",
        "Autor": "William Faulkner",
        "Temática": "Personal development"
    },
    {
        "Oración": "It has been said that a person can have ten years of experience, or one year of experience repeated ten times.",
        "Autor": "Yukino Yamamoto",
        "Temática": "Personal development"
    },
    {
        "Oración": "Until we are lost, we do not begin to find ourselves.",
        "Autor": "Henry David Thoreau",
        "Temática": "Personal development"
    },
    {
        "Oración": "Not everything that is faced can be changed. But nothing can be changed until it is faced.",
        "Autor": "James Baldwin",
        "Temática": "Personal development"
    },
    {
        "Oración": "Sometimes we think poverty is just being hungry, naked and homeless. The poverty of being unwanted, unloved and neglected is the greatest poverty.",
        "Autor": "Mother Teresa",
        "Temática": "Personal development"
    },
    {
        "Oración": "A mind that is stretched by a new experience can never return to its old dimensions.",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Temática": "Personal development"
    },
    {
        "Oración": "Interpersonal skills are those that allow us to relate to others, motivate them, inspire them, persuade them, influence them and reassure them.",
        "Autor": "Daniel Goleman",
        "Temática": "Personal development"
    },
    {
        "Oración": "Among the various aspects of self-knowledge, perhaps none influences daily life as much as the opinion one has about one's own personal efficacy.",
        "Autor": "Albert Bandura",
        "Temática": "Personal development"
    },
    {
        "Oración": "One must be master of oneself in the greatest prosperity and in the greatest adversity.",
        "Autor": "Balthasar Gracian",
        "Temática": "Personal development"
    },
    {
        "Oración": "We must be aware of what we feel to know what we think, what we say and what we do.",
        "Autor": "Daniel Goleman",
        "Temática": "Personal development"
    },
    {
        "Oración": "I control my thoughts, emotions and actions and use them to improve the quality of my physical health, my work and my life.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am a worthy, valuable, good person.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am a person fully capable of achieving the goals I have set for myself.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I have faith in my abilities and judgment to take risks that test my limitations, and I am willing to accept the consequences and rewards of my decisions.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am responsible for the values ​​I live by.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I learn from problems and setbacks and through them I find opportunities to improve.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "My spirit, my mind and my body form a powerful team to which I give absolute freedom to excel.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am my own best friend and teacher. When I talk to myself, I am encouraging, respectful, and willing to back myself up.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "Every day I become more knowledgeable, more aware, more curious, more adaptable, more brilliant, more successful and more in control of myself.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "Whatever happens in my life, I have decided to be happy.",
        "Autor": "From You to You (Denis Waitley)",
        "Temática": "Personal development"
    },
    {
        "Oración": "Integrity is doing the right thing, even when no one is watching",
        "Autor": "C. S. Lewis",
        "Temática": "Personal development"
    },
    {
        "Oración": "Talent is luck. The important thing in life is courage.",
        "Autor": "Woody Allen",
        "Temática": "Personal development"
    },
    {
        "Oración": "Normality is a paved road: it is comfortable to walk, but flowers do not grow",
        "Autor": "Dale Carneige",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't confuse comfort with happiness",
        "Autor": "Dean Karnazes",
        "Temática": "Personal development"
    },
    {
        "Oración": "The secret to achieving a lot is to start with little",
        "Autor": "Mark Twain",
        "Temática": "Personal development"
    },
    {
        "Oración": "Don't ask yourself what the world needs. Ask yourself what makes you come alive, and then go and do that, because what the world needs is people who have come alive.",
        "Autor": "Howard Thurman",
        "Temática": "Personal development"
    },
    {
        "Oración": "If you don't like something, change it. If you can't change it, change the way you think about it.",
        "Autor": "Maria Engelbreit",
        "Temática": "Personal development"
    },
    {
        "Oración": "Pay attention to your enemies, because they are the first to discover your mistakes.",
        "Autor": "Antisthenes",
        "Temática": "Personal development"
    },
    {
        "Oración": "Being realistic is the most common path to mediocrity",
        "Autor": "Will Smith",
        "Temática": "Personal development"
    },
    {
        "Oración": "We choose to go to the moon and do other things, not because they are easy, but because they are difficult.",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Personal development"
    },
    {
        "Oración": "Sometimes I want to ask God why he allows poverty, hunger and injustice when he could do something about it; but I'm afraid he might ask me the same question.",
        "Autor": "Abdu'l-Bahá",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life is never made unbearable by circumstances, but only by lack of meaning and purpose.",
        "Autor": "Viktor Frankl",
        "Temática": "Personal development"
    },
    {
        "Oración": "I don't know what scares me more, the power that crushes us or our infinite capacity to endure it.",
        "Autor": "Gregory David Roberts",
        "Temática": "Wisdom"
    },
    {
        "Oración": "The most powerful creative state to make your wishes come true is to unite the conscious and the subconscious and then keep your heart and mind in perfect synchrony.",
        "Autor": "Steven Redhead",
        "Temática": "Personal development"
    },
    {
        "Oración": "Laughter is a real moral detoxifier, capable of curing or at least alleviating most of our ills. And there is no danger in overdoing it.",
        "Autor": "Dr. Rubinstein",
        "Temática": "Health"
    },
    {
        "Oración": "When the eye is not blocked, the result is vision. When the mind is not blocked, the result is wisdom, and when the spirit is not blocked, the result is love.",
        "Autor": "Chinese proverb",
        "Temática": "Personal development"
    },
    {
        "Oración": "Life unobserved, unexamined, is not worth living, because it is not life.",
        "Autor": "Socrates",
        "Temática": "Personal development"
    },
    {
        "Oración": "When the archer shoots freely, he has all the skill with him",
        "Autor": "Chinese proverb",
        "Temática": "Personal development"
    },
    {
        "Oración": "The only smart way to invest is value investing. Finding out what something is worth and buying it below that price. It's all about value.",
        "Autor": "Warren Buffett",
        "Temática": "Investment"
    },
    {
        "Oración": "It is better to be approximately right than precisely wrong.",
        "Autor": "Warren Buffett",
        "Temática": "Investment"
    },
    {
        "Oración": "The important thing is not where you are, but the direction in which you direct your steps, the mental attitude with which you intend to continue and the course you have to give it.",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Temática": "Personal development"
    },
    {
        "Oración": "Man becomes what he thinks. To help yourselves, it is necessary to have a goal and to approach it, contemplating that ideal day after day until it is fixed in the Mind.",
        "Autor": "O. S. Marden",
        "Temática": "Personal development"
    },
    {
        "Oración": "You were born to win",
        "Autor": "O. S. Marden",
        "Temática": "Personal development"
    },
    {
        "Oración": "A man is as happy as he prepares his mind to be.",
        "Autor": "Abraham Lincoln",
        "Temática": "Personal development"
    },
    {
        "Oración": "I am inside my protective radiant sphere that protects me night and day 24 hours a day",
        "Autor": "Dr. Ivan Seperiza",
        "Temática": "Mindset"
    },
    {
        "Oración": "If you are going to invest in a company, then you should be able to explain why in simple language that a fifth grader can understand and well enough that the fifth grader won't get bored.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "The person who turns over the most stones wins the game. And that has always been my philosophy.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "If you spend more than 13 minutes analyzing economic and market forecasts, you have wasted 10 minutes.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "A stock market crash is as routine as a January blizzard in Colorado. If you're prepared, it can't hurt you. A crash is a great opportunity to take advantage of bargains left behind by investors fleeing the storm in panic.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "Although it's easy to forget sometimes, a stock is not a lottery ticket, it's part ownership of a business.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "Don't have more stocks than you can keep up with",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "Behind every stock there is a company. Find out what it is doing",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "The best stock to buy is one you already own",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "All you need for a successful investing life are a few big winners, and the gains from these will outweigh the losses from stocks that don't perform.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "The real key to making money in stocks is to not panic and get out of them",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "When stocks are attractive, you buy them. Sure, they can go lower. I've bought stocks at $12 that went down to $2, but then went up to $30. You just don't know when you'll find the bottom.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "Find a business that an idiot can run, because sooner or later, any idiot will probably run it.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "If you can find a company that can raise prices year after year without losing customers (an addictive product like cigarettes fits this bill), you have a great investment.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "There is always something to worry about. Avoid thinking about the weekend and ignore the latest dire predictions from news anchors. Sell the stock because the company's fundamentals are deteriorating, not because the sky is falling.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "It would be wonderful if we could avoid setbacks with timely exits, but no one has figured out how to predict them.",
        "Autor": "Peter Lynch",
        "Temática": "Investment"
    },
    {
        "Oración": "Strength reaches my cells and allows them to work in harmony. I feel harmony in my body. I feel better, better, better.",
        "Autor": "Dr. Ivan Seperiza",
        "Temática": "Personal development"
    },
    {
        "Oración": "The right of every man is to listen to his conscience and act according to what it dictates.",
        "Autor": "Albert Einstein",
        "Temática": "Personal development"
    },
    {
        "Oración": "Solve one difficulty and you will avoid a hundred others.",
        "Autor": "Confucius",
        "Temática": "Personal development"
    },
    {
        "Oración": "Believe that you can and you will be able to",
        "Autor": "Popular saying",
        "Temática": "Personal development"
    },
    {
        "Oración": "The hammer shatters glass but forges steel",
        "Autor": "Popular saying",
        "Temática": "Personal development"
    },
    {
        "Oración": "The most important part of a man's education is that which he gives himself.",
        "Autor": "Sir Walter Scott",
        "Temática": "Personal development"
    },
    {
        "Oración": "Talent is formed in retirement, character is formed in the torrent of the world.",
        "Autor": "Goethe",
        "Temática": "Personal development"
    },
    {
        "Oración": "Always strive to be what you want to appear to be.",
        "Autor": "Granville Sharp",
        "Temática": "Personal development"
    },
    {
        "Oración": "Eternal Truth needs human language",
        "Autor": "Carl Jung",
        "Temática": "Personal development"
    },
    {
        "Oración": "He who does not accept advice cannot be helped.",
        "Autor": "Benjamin Franklin",
        "Temática": "Personal development"
    },
    {
        "Oración": "Man is not the static center of the World, as has long been believed, he is the axis and arrow of Evolution, which is much more beautiful.",
        "Autor": "R. P. Teilhard de Chardin",
        "Temática": "Anthropology"
    },
    {
        "Oración": "He is a poor man who shows a great desire to be rich.",
        "Autor": "Michelangelo",
        "Temática": "Personal development"
    },
    {
        "Oración": "The fool cannot learn from the wise man, but the wise man can learn from the foolish man.",
        "Autor": "Sacred teaching",
        "Temática": "Personal development"
    },
    {
        "Oración": "To succeed in life means to conquer yourself",
        "Autor": "Sacred teaching",
        "Temática": "Personal development"
    },
    {
        "Oración": "It is not wise to believe himself superior to another.",
        "Autor": "Sacred teaching",
        "Temática": "Personal development"
    },
    {
        "Oración": "Truth is the SUN of the intelligent",
        "Autor": "Vauvenargues",
        "Temática": "Personal development"
    },
    {
        "Oración": "The future of a man is not in the stars, but in his will",
        "Autor": "William Shakespeare",
        "Temática": "Personal development"
    },
    {
        "Oración": "Do you want to be great? Then start by being small",
        "Autor": "Saint Augustine",
        "Temática": "Personal development"
    },
    {
        "Oración": "Truth is the great goal of man",
        "Autor": "Plato",
        "Temática": "Personal development"
    },
    {
        "Oración": "Not everything in life is living, nor everything in death is dying.",
        "Autor": "Hymns",
        "Temática": "Personal development"
    },
    {
        "Oración": "In the intimacy of your being beats the FORCE whose impulse will lead you to the realization of the desired ideal.",
        "Autor": "O. S. Marden",
        "Temática": "Personal development"
    },
    {
        "Oración": "During the gold rush, most miners lost money, but the people who sold them picks, shovels, tents and jeans made huge profits.",
        "Autor": "Peter Lynch",
        "Temática": "Economy"
    },
    {
        "Oración": "You have to keep your priorities straight if you plan to succeed in the stock market.",
        "Autor": "Peter Lynch",
        "Temática": "Economy"
    },
    {
        "Oración": "When you start confusing Freddie Mae, Sallie Mae and Fannie Mae with members of your family, and you remember 2,000 stock symbols but forget your kids' birthdays, there's a good chance you've gotten too wrapped up in your job.",
        "Autor": "Peter Lynch",
        "Temática": "Economy"
    },
    {
        "Oración": "Cash is like oxygen, you don't notice it until it's gone, and then it's the only thing you notice.",
        "Autor": "Warren Buffett",
        "Temática": "Investment"
    },
    {
        "Oración": "There is no shame in losing money in stocks. Everyone does it. What is shameful is holding onto a stock, or worse, buying more when the fundamentals are deteriorating.",
        "Autor": "Peter Lynch",
        "Temática": "Economy"
    },
    {
        "Oración": "Time is on your side when you own stocks in top companies",
        "Autor": "Peter Lynch",
        "Temática": "Economy"
    },
    {
        "Oración": "Do not value money more or less than its worth: it is a good servant but a terrible master.",
        "Autor": "Alexander Dumas",
        "Temática": "Investment"
    },
    {
        "Oración": "Business opportunities are like buses; another one always comes along",
        "Autor": "Richard Brandson",
        "Temática": "Business"
    },
    {
        "Oración": "If your mission statement is longer than this sentence, it might be too long.",
        "Autor": "Anonymous",
        "Temática": "Business"
    },
    {
        "Oración": "Money is always better than poverty, if only for financial reasons",
        "Autor": "Woody Allen",
        "Temática": "Personal development"
    },
    {
        "Oración": "Remind people that profit is the difference between income and expenses. This makes you look smart.",
        "Autor": "Scott Adams",
        "Temática": "Wisdom"
    },
    {
        "Oración": "You can do all the marketing you want, but if your product is bad, you're dead.",
        "Autor": "Gary Vaynerchuck",
        "Temática": "Business"
    },
    {
        "Oración": "Virality isn't luck. It's not magic. And it's not random. There's a science behind why people talk and share. A recipe. A formula, even.",
        "Autor": "Jonah Berger",
        "Temática": "Marketing"
    },
    {
        "Oración": "You need to identify social influencers in small areas, see who the influencers are, and target them. This is how we expand across college campuses and other social scenes.",
        "Autor": "Whitney Wolfe",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "Imitation is the sincerest form of flattery",
        "Autor": "Charles C. Cotton",
        "Temática": "Wisdom"
    },
    {
        "Oración": "Time, perseverance and ten years of trying will eventually make you look like an overnight success.",
        "Autor": "We are Stone",
        "Temática": "Wisdom"
    },
    {
        "Oración": "Subscribers are better than customers",
        "Autor": "John Warrillow",
        "Temática": "Business"
    },
    {
        "Oración": "As beautiful as the strategy is, you should look at the results from time to time.",
        "Autor": "Winston Churchill",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "Someone who is exceptional in their role is not just a little better than someone who is pretty good, they are 100 times better.",
        "Autor": "Mark Zuckerberg",
        "Temática": "Business"
    },
    {
        "Oración": "Good business leaders create a vision, articulate the vision, passionately own the vision, and relentlessly drive it to completion.",
        "Autor": "Jack Welch",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "If you could get everyone in an organization rowing in the same direction, you could dominate any industry, in any market, against any competition, at any time.",
        "Autor": "Patrick Lencioni",
        "Temática": "Leadership"
    },
    {
        "Oración": "If you use your money to create exceptional products and services, you won't need to spend it on advertising.",
        "Autor": "Seth Godin",
        "Temática": "Business"
    },
    {
        "Oración": "Launching a business means successfully solving problems. Problem solving means listening",
        "Autor": "Richard Branson",
        "Temática": "Business"
    },
    {
        "Oración": "If a product's future is unlikely to be remarkable, if you can't imagine a future where people are fascinated by your product again, it's time to realize that the game has changed. Instead of investing in a dying product, take profits and reinvest them in building something new.",
        "Autor": "Seth Godin",
        "Temática": "Business"
    },
    {
        "Oración": "It's pure instinct. The curtain comes down when I've hit the right rhythm, when the action calls for an end.",
        "Autor": "Harold Pinter",
        "Temática": "Psychology"
    },
    {
        "Oración": "The future doesn't come tomorrow. Your future is what you do today",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "It's easy to change your life, but it's hard to start.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Body of an athlete. Mind of a stoic. Spirit of a warrior.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "The quality of your life is determined by how much you are willing to bet on yourself, regardless of what others think.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "All of humanity's problems stem from man's inability to sit quietly alone in a room.",
        "Autor": "Blaise Pascal",
        "Temática": "Personal development"
    },
    {
        "Oración": "Never run for a bus or a woman, because when one goes another always comes",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "To look good in front of thousands, you have to work harder than thousands when no one is watching.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You can't rewrite your past but you can take a blank sheet of paper and write your future.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "A king needs a kingdom to be king, not a queen",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "A man's enjoyment of all good things is exactly proportional to the pain he has suffered to obtain them.",
        "Autor": "Cyrus the Great",
        "Temática": "Personal development"
    },
    {
        "Oración": "All is lost when the bad serve as an example and the good serve as a mockery.",
        "Autor": "Democritus",
        "Temática": "Personal development"
    },
    {
        "Oración": "Great men are built through effort, hardened through struggle and polished through sweat.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "I would like to spend the rest of my days with someone who doesn't need me for anything, but loves me for everything.",
        "Autor": "Mario Benedetti",
        "Temática": "Relations"
    },
    {
        "Oración": "Never put your finger where you wouldn't put your penis",
        "Autor": "Professor of engineering",
        "Temática": "Safety and Health"
    },
    {
        "Oración": "The difference between trying and wasting time is writing down the results.",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Round pi to 5, the structure can support it",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Nothing too strong has ever been broken",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Tight is tight, too tight is loose",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "If you can't convince them, confuse them",
        "Autor": "Professor of engineering",
        "Temática": "Relations"
    },
    {
        "Oración": "A good design will always look like it was easy",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Every time you ask a question you risk getting an answer",
        "Autor": "Professor of engineering",
        "Temática": "Knowledge"
    },
    {
        "Oración": "When all you have is a hammer, every problem starts to look like a nail",
        "Autor": "Professor of engineering",
        "Temática": "Troubleshooting"
    },
    {
        "Oración": "A system is only as fast as its slowest part",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Trust but verify",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Engineering is approximate physics, for profit",
        "Autor": "Professor of engineering",
        "Temática": "Physical"
    },
    {
        "Oración": "Design a point of failure, if you don't, the system will assign one for you",
        "Autor": "Professor of engineering",
        "Temática": "Design"
    },
    {
        "Oración": "Don't add complexity to demonstrate ingenuity. Perfection is achieved when nothing else can be removed.",
        "Autor": "Professor of engineering",
        "Temática": "Design"
    },
    {
        "Oración": "Perfection is the enemy of completion",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "If it wasn't documented, it didn't happen",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Trust the gold; everyone else must bring data",
        "Autor": "Professor of engineering",
        "Temática": "Engineering"
    },
    {
        "Oración": "Champions don't need to be asked to do extra work. They do it. They understand that excellence involves doing more than is required. The more you put in, the more you get out of it.",
        "Autor": "Allistar McCaw",
        "Temática": "Motivation"
    },
    {
        "Oración": "The greatest value in life is not what you get. The greatest value in life is what you become.",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "The main question is not 'what am I GETTING here?' The main question is 'what am I BECOMING here?'",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "You can't change your destiny overnight, but you can change your direction overnight.",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you are not willing to risk the unusual, you will have to settle for the ordinary.",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you don't like the way things are, change them! You are not a tree.",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "Either you run the day or the day runs you.",
        "Autor": "Jim Rohn",
        "Temática": "Motivation"
    },
    {
        "Oración": "Every father wants a strong son. Every boy wants a strong father. Every girl wants a strong brother. Every woman wants a strong husband. As a man, being strong is the only choice you have.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you want peace, prepare for war",
        "Autor": "Spanish Navy Motto",
        "Temática": "Motivation"
    },
    {
        "Oración": "The only easy day was yesterday",
        "Autor": "Lema Navy Seals",
        "Temática": "Motivation"
    },
    {
        "Oración": "Above us the stars",
        "Autor": "Lemma Spetsnaz",
        "Temática": "Motivation"
    },
    {
        "Oración": "Death does not frighten us, if it comes; welcome it",
        "Autor": "Motto of the Italian Army",
        "Temática": "Motivation"
    },
    {
        "Oración": "A dead enemy does not seek revenge",
        "Autor": "Motto of the Russian Navy",
        "Temática": "Motivation"
    },
    {
        "Oración": "From a place you can't see, a sound will come that you can't hear.",
        "Autor": "Spanish snipers",
        "Temática": "Motivation"
    },
    {
        "Oración": "THE 85% RULE. Going 85% is a mindset about relaxation and performing at a high level while in flow. It's about pace, form, and finishing.",
        "Autor": "Carl Lewis",
        "Temática": "Motivation"
    },
    {
        "Oración": "True love is a luxury, not a predetermined birthright. As with any luxury, we need to examine the most effective methods to achieve it.",
        "Autor": "Leil Lowndes",
        "Temática": "Relations"
    },
    {
        "Oración": "Read what you love until you love reading",
        "Autor": "Naval Ravi Kant",
        "Temática": "Motivation"
    },
    {
        "Oración": "A peasant who reads is a prince in waiting",
        "Autor": "Walter Mosley",
        "Temática": "Learning"
    },
    {
        "Oración": "Reading is essential for those seeking to rise above the ordinary",
        "Autor": "Jim Rohn",
        "Temática": "Learning"
    },
    {
        "Oración": "Books are the plane, and the train, and the road. They are the destination and the journey. They are home.",
        "Autor": "Anna Quindlen",
        "Temática": "Motivation"
    },
    {
        "Oración": "Never stop reading. History doesn't repeat itself, but it does rhyme.",
        "Autor": "Seth Klarman",
        "Temática": "Personal development"
    },
    {
        "Oración": "Reading is perhaps the greatest pleasure you will have in life; the one you will spend the most time thinking about and the one you will regret the least.",
        "Autor": "William Hazlitt",
        "Temática": "Personal development"
    },
    {
        "Oración": "Reading without reflecting is like eating without digesting.",
        "Autor": "Edmund Burke",
        "Temática": "Personal development"
    },
    {
        "Oración": "A good read strengthens the soul",
        "Autor": "Don't Beat",
        "Temática": "Learning"
    },
    {
        "Oración": "Reading is sometimes an ingenious device to avoid thinking",
        "Autor": "Austin Phelps",
        "Temática": "Learning"
    },
    {
        "Oración": "Liberalism is about allowing people to live their lives as they wish, as long as they do not harm others.",
        "Autor": "Johan Norberg",
        "Temática": "Liberalism"
    },
    {
        "Oración": "A man is not great because he has not failed; a man is great because failure has not stopped him.",
        "Autor": "Confucius",
        "Temática": "Personal development"
    },
    {
        "Oración": "If your actions inspire others to dream more, learn more, do more and be more, you are a leader.",
        "Autor": "Valuetainment",
        "Temática": "Personal development"
    },
    {
        "Oración": "Small wins build your CONFIDENCE. Small wins build MOMENTUM. Small wins keep you FOCUSED. Small wins keep you MOTIVATED. Develop the habit of recognizing small wins. Confidence is a SUPERPOWER!",
        "Autor": "The Art of Laziness",
        "Temática": "Personal development"
    },
    {
        "Oración": "There is no way around hard work. Embrace it. You have to put in the hours because there is always something to improve.",
        "Autor": "Roger Federer",
        "Temática": "Personal development"
    },
    {
        "Oración": "Humble enough to know that I can be replaced. Wise enough to know that there is no one else like me.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "You didn't come this far to stay here alone.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "If you are not willing to suffer for it, don't complain about not having it.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "People will abandon you. You have to get up every day and make sure you never abandon yourself.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Success isn't built on success. It's built on failure. It's built on those nights when you wanted to give up and you said no.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "You are your family's last hope for success. Get up. There is work to be done.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "A winner is just a loser who tried one more time",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "You are not rich until you have something that money can't buy",
        "Autor": "Garth Brooks",
        "Temática": "Personal development"
    },
    {
        "Oración": "Money should be used to help others",
        "Autor": "Neem Karoli Baba",
        "Temática": "Personal development"
    },
    {
        "Oración": "Win with your mind, not with your time",
        "Autor": "Naval Ravi Kant",
        "Temática": "Personal development"
    },
    {
        "Oración": "Time is more valuable than money. You can get more money, but you can't get more time.",
        "Autor": "Jim Rohn",
        "Temática": "Personal development"
    },
    {
        "Oración": "A wise man should have money in his head, but not in his heart.",
        "Autor": "Jonathan Swift",
        "Temática": "Personal development"
    },
    {
        "Oración": "I know money isn't everything. But it certainly is something",
        "Autor": "Thisuri Wanniarachchi",
        "Temática": "Personal development"
    },
    {
        "Oración": "Money without brains is always dangerous",
        "Autor": "Napoleon Hill",
        "Temática": "Personal development"
    },
    {
        "Oración": "Talent can get you in the door, but it's your attitude and work ethic that determines how long you stay there.",
        "Autor": "Allistar McCaw",
        "Temática": "Personal development"
    },
    {
        "Oración": "I never understood why it is selfish to want to keep the money you earned, it is not selfish to want to keep the money that others earned.",
        "Autor": "Thomas Sowell",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Being a communist, intelligent and good are totally incompatible. Someone who is intelligent and good cannot be a communist. Someone who is good and a communist cannot be intelligent. And of course, someone who is a communist and intelligent cannot be good.",
        "Autor": "Alexander Solzhenitzyn",
        "Temática": "Liberalism"
    },
    {
        "Oración": "Never let any person, any obstacle, any doubt, any fear, or anegative voice keep you from becoming who you want to be",
        "Autor": "Motivation",
        "Temática": "Personal development"
    },
    {
        "Oración": "A champion will always do more that what's been asked of them",
        "Autor": "Motivation",
        "Temática": "Personal development"
    },
    {
        "Oración": "Comfort and complacency are the enemy of progress",
        "Autor": "Motivation",
        "Temática": "Personal development"
    },
    {
        "Oración": "I like it when people underestimate me and say: You can't do that. Dude, I'm not right in the head.",
        "Autor": "Anonymous",
        "Temática": "Motivation"
    },
    {
        "Oración": "Maybe that's why life is so precious. No rewinding or fast forwarding, just patience and faith.",
        "Autor": "Cristina Marrero",
        "Temática": "Personal development"
    },
    {
        "Oración": "Successful people do what unsuccessful people are unwilling to do. Don't wish it were easier; wish you were better.",
        "Autor": "Jim Rohn",
        "Temática": "Personal development"
    },
    {
        "Oración": "Cold water doesn't get warmer if you jump in late",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "People do not decide their future; they decide their habits, and their habits decide their future.",
        "Autor": "F. M. Alexander",
        "Temática": "Personal development"
    },
    {
        "Oración": "If you spend your time chasing butterflies, they will fly away. But if you spend time making a beautiful garden, butterflies will come. Don't chase, attract.",
        "Autor": "Library Mindset",
        "Temática": "Personal development"
    },
    {
        "Oración": "You can't expect different results without making changes.",
        "Autor": "Anonymous",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys avoid responsibility: men take responsibility",
        "Autor": "Bible - Luke 16:10",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys act impulsively, men seek wisdom for better judgment",
        "Autor": "Bible - Proverbs 12:15",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys seek instant gratification, men practice patience",
        "Autor": "Bible - Galatians 5:22",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys are easily influenced by others, men stand firm in their values",
        "Autor": "Bible - Corinthians 16:13",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys talk without thinking, men communicate with patience",
        "Autor": "Bible - Proverbs 15:1",
        "Temática": "Personal development"
    },
    {
        "Oración": "Boys seek validation from others, men are self-confident",
        "Autor": "Bible - Philippians 4:13",
        "Temática": "Personal development"
    },
    {
        "Oración": "Totalitarianism is not just a nightmare of the past, it is a constant threat in the present",
        "Autor": "Anne Applebaum",
        "Temática": "Policy"
    },
    {
        "Oración": "The only thing I can control is how hard I work",
        "Autor": "Kobe Bryant",
        "Temática": "Motivation"
    },
    {
        "Oración": "Circumstances do not make a man, they only reveal him.",
        "Autor": "Epicteto",
        "Temática": "Mindset"
    },
    {
        "Oración": "A comfort zone is a beautiful place, but nothing grows there",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "Mediocrity doesn't happen by chance. It is chosen over time through small, day-to-day decisions.",
        "Autor": "Todd Henry",
        "Temática": "Mindset"
    },
    {
        "Oración": "It may seem difficult at first, but everything is difficult at first.",
        "Autor": "Miyamoto Musashi",
        "Temática": "Mindset"
    },
    {
        "Oración": "If they don't have what you want, don't listen to what they say.",
        "Autor": "Alex Hormozi",
        "Temática": "Mindset"
    },
    {
        "Oración": "Once you stop learning, you start dying",
        "Autor": "Albert Einstein",
        "Temática": "Learning"
    },
    {
        "Oración": "If you do what you've always done, you'll get what you've always gotten.",
        "Autor": "Tony Robbins",
        "Temática": "Motivation"
    },
    {
        "Oración": "Those who keep learning will continue to rise in life",
        "Autor": "Charlie Munger",
        "Temática": "Motivation"
    },
    {
        "Oración": "Continuous learning is the minimum requirement for success in any field",
        "Autor": "Brian Tracy",
        "Temática": "Learning"
    },
    {
        "Oración": "Build your skills, not your resume",
        "Autor": "Sheryl Sandberg",
        "Temática": "Learning"
    },
    {
        "Oración": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "Autor": "Mahatma Gandhi",
        "Temática": "Learning"
    },
    {
        "Oración": "The beautiful thing about learning is that no one can take it away from you.",
        "Autor": "B. B. King",
        "Temática": "Learning"
    },
    {
        "Oración": "Life is an open book exam. Learning how to learn is your most valuable skill.",
        "Autor": "Mark Cuban",
        "Temática": "Learning"
    },
    {
        "Oración": "The rarest of all human qualities is consistency",
        "Autor": "Jeremy Bentham",
        "Temática": "Mindset"
    },
    {
        "Oración": "If you knew how hard and long it took some people to regain their peace of mind and happiness, you would understand why they close all doors to any potential negativity and also why they can be so selective about who they allow into their lives.",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "Read more books. Walk in nature daily. Let go of the past. Drink more water. Say thank you a lot. Get up at 5 a.m. Smile at strangers. Keep a journal.",
        "Autor": "Robin Sharma",
        "Temática": "Habits"
    },
    {
        "Oración": "Do what is right, not what is easy or what is popular",
        "Autor": "Roy T. Bennett",
        "Temática": "Mindset"
    },
    {
        "Oración": "No man bathes twice in the same river, because it is not the same river and he is not the same man.",
        "Autor": "Heraclitus",
        "Temática": "Mindset"
    },
    {
        "Oración": "Home is not where you are born; home is where all your attempts at escape cease.",
        "Autor": "Naguib Mahfouz",
        "Temática": "Mindset"
    },
    {
        "Oración": "The goal is not to be better than the other man, but better than your former self.",
        "Autor": "Dalai Lama",
        "Temática": "Self-Conception"
    },
    {
        "Oración": "The best revenge is not to be like your enemy",
        "Autor": "Marcus Aurelius",
        "Temática": "Mindset"
    },
    {
        "Oración": "If a man does not know which port he is sailing to, no wind is favorable to him.",
        "Autor": "Seneca",
        "Temática": "Mindset"
    },
    {
        "Oración": "If you can't decide, the answer is no.",
        "Autor": "Naval Ravi Kant",
        "Temática": "Wisdom"
    },
    {
        "Oración": "Travel and don't tell anyone, live a true love story and don't tell anyone, live happily and don't tell anyone, people ruin beautiful things",
        "Autor": "Kahlil Gibran",
        "Temática": "Motivation"
    },
    {
        "Oración": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
        "Autor": "Aristotle",
        "Temática": "Habits"
    },
    {
        "Oración": "Win through your actions, never through arguments",
        "Autor": "Robert Greene",
        "Temática": "Relations"
    },
    {
        "Oración": "You can make more friends in two months by becoming interested in other people than you can in two years by trying to get other people interested in you.",
        "Autor": "Dale Carnegie",
        "Temática": "Personal development"
    },
    {
        "Oración": "Close the window that hurt you, no matter how beautiful the view is",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "The big reason people are mediocre is that everyone around them is mediocre too.",
        "Autor": "Library Mindset",
        "Temática": "Relations"
    },
    {
        "Oración": "Don't educate your children to be rich, educate them to be happy. That way, when they grow up, they will know the value of things and not the price.",
        "Autor": "Steve Jobs",
        "Temática": "Family"
    },
    {
        "Oración": "Eat your food as your medicine, otherwise you will have to eat medicine as your food",
        "Autor": "Steve Jobs",
        "Temática": "Family"
    },
    {
        "Oración": "The six best doctors in the world are: - Sunlight - Rest - Exercise - Diet - Self-confidence - Friends. Keep them at all stages and enjoy a healthy life.",
        "Autor": "Steve Jobs",
        "Temática": "Family"
    },
    {
        "Oración": "If you just want to walk fast, walk alone, but if you want to walk far, walk with others.",
        "Autor": "Steve Jobs",
        "Temática": "Family"
    },
    {
        "Oración": "Those who love you will never leave you, even if there are 100 reasons to give up they will find a reason to keep going.",
        "Autor": "Steve Jobs",
        "Temática": "Family"
    },
    {
        "Oración": "Success is never your own, it is rented and the rent must be paid every day",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "Three things in life: Your Health, Your Mission, The People You Love. That's it.",
        "Autor": "Naval Ravi Kant",
        "Temática": "Personal development"
    },
    {
        "Oración": "People who build amazing things work together as an amazing team",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Business"
    },
    {
        "Oración": "Sometimes the best person on paper isn't the best person for the job.",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Business"
    },
    {
        "Oración": "A parallel type of empowerment is when people feel they can take professional risks.",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Personal development"
    },
    {
        "Oración": "Think for yourself but not in yourself",
        "Autor": "Dame Stephanie Shirley",
        "Temática": "Mindset"
    },
    {
        "Oración": "Champions do what it takes no matter how they feel. Their discipline overrides their feelings.",
        "Autor": "Allistar McCaw",
        "Temática": "Mindset"
    },
    {
        "Oración": "When you show up with the right attitude, you give yourself the best chance of success.",
        "Autor": "Allistar McCaw",
        "Temática": "Mindset"
    },
    {
        "Oración": "The socialist does not care that there are poor people, what he cares about is that there are no rich people and people who progress.",
        "Autor": "Javier Miley",
        "Temática": "Policy"
    },
    {
        "Oración": "Excellence is not about the outcome. Excellence is about the effort you give. You can't control the outcome, but you sure can control the effort you give.",
        "Autor": "Allistar McCaw",
        "Temática": "Mindset"
    },
    {
        "Oración": "Most people don't want to be part of the process, they just want to be part of the outcome. But the process is where you find out who deserves to be part of the outcome.",
        "Autor": "Carey Lohrenz",
        "Temática": "Relations"
    },
    {
        "Oración": "5 ways you can bring value to your team: 1. Arrive early. 2. Come prepared. 3. Bring a positive attitude. 4. Encourage others. 5. Give 100% effort!",
        "Autor": "Champion Minded",
        "Temática": "Relations"
    },
    {
        "Oración": "Mental strength is about the attitude you bring. It all starts there.",
        "Autor": "Allistar McCaw",
        "Temática": "Mindset"
    },
    {
        "Oración": "In capitalism, he who does not work does not eat; in socialism, he who does not obey, will not eat.",
        "Autor": "Leon Trotsky",
        "Temática": "Policy"
    },
    {
        "Oración": "Your competition is not someone else. Your competition is how disciplined and focused you choose to be.",
        "Autor": "Champion Minded",
        "Temática": "Mindset"
    },
    {
        "Oración": "Sleep 8 hours, not 6. Read 2 hours, not 4. Exercise 1 hour, not 4. Deep work 4 hours, not 10.",
        "Autor": "Will Goto",
        "Temática": "Entrepreneurship"
    },
    {
        "Oración": "Learn to choose your mental health over old attachments",
        "Autor": "Hanna Shebar",
        "Temática": "Health"
    },
    {
        "Oración": "You've made mistakes in the past, you'll probably make more in the future. And that's okay.",
        "Autor": "Hanna Shebar",
        "Temática": "Mindset"
    },
    {
        "Oración": "Fall in love with taking care of yourself. Fall in love with becoming the best version of yourself, but with patience, compassion and respect for your own journey.",
        "Autor": "Anonymous",
        "Temática": "Mindset"
    },
    {
        "Oración": "If you feel like you're losing everything, remember, trees lose their leaves every year, and yet they stand tall and wait for better days to come.",
        "Autor": "Japanese saying",
        "Temática": "Mindset"
    },
    {
        "Oración": "If you're going through hell, keep going",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Do you have enemies? Good. That means you've stood up for something, at some point in your life.",
        "Autor": "Winston Churchill",
        "Temática": "Relations"
    },
    {
        "Oración": "Never, never, never give up, except in the face of convictions of honor and common sense.",
        "Autor": "Winston Churchill",
        "Temática": "Wisdom"
    },
    {
        "Oración": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
        "Autor": "Winston Churchill",
        "Temática": "Mindset"
    },
    {
        "Oración": "To improve is to change; to be perfect is to change often",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "History will be kind to me because I intend to write it.",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Democracy is the worst form of government, except for all the others",
        "Autor": "Winston Churchill",
        "Temática": "Policy"
    },
    {
        "Oración": "Success consists of going from failure to failure without losing enthusiasm",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Fear is a reaction. Courage is a decision.",
        "Autor": "Winston Churchill",
        "Temática": "Motivation"
    },
    {
        "Oración": "Character can be manifested in big moments, but it is forged in small ones.",
        "Autor": "Winston Churchill",
        "Temática": "Mindset"
    },
    {
        "Oración": "The empires of the future are empires of the mind",
        "Autor": "Winston Churchill",
        "Temática": "Mindset"
    },
    {
        "Oración": "Sustained effort – not strength or intelligence – is the key to unlocking our potential",
        "Autor": "Winston Churchill",
        "Temática": "Mindset"
    },
    {
        "Oración": "The further back you can look, the further ahead you are likely to see.",
        "Autor": "Winston Churchill",
        "Temática": "Mindset"
    },
    {
        "Oración": "Surround yourself with those who tell you what you need to hear, not just what you want to hear.",
        "Autor": "Champion Minded",
        "Temática": "Personal development"
    },
    {
        "Oración": "To be in the top 1% you need to be willing to do what the 99% won't do.",
        "Autor": "Allistar McCaw",
        "Temática": "Mindset"
    },
    {
        "Oración": "How you think affects how you perform",
        "Autor": "Champion Minded",
        "Temática": "Mindset"
    },
    {
        "Oración": "Trust is earned, not given. You earn it through your preparation, effort and mindset.",
        "Autor": "Champion Minded",
        "Temática": "Mindset"
    },
    {
        "Oración": "Money is the means by which earthly success is measured",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "Money makes it possible to enjoy the best the earth has to offer",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "Money is abundant for those who understand the simple laws that govern its acquisition.",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "Money is governed today by the same laws that controlled it when prosperous men thronged the streets of Babylon six thousand years ago.",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "Opportunity is a haughty goddess who wastes no time on those who are not prepared.",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "A portion of everything you earn is yours to keep",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "If a man is lucky, there is no way to predict the possible extent of his good fortune. Throw him into the Euphrates and he will most likely swim away with a pearl in his hands.",
        "Autor": "Babylonian proverb",
        "Temática": "Motivation"
    },
    {
        "Oración": "Men of action are favored by the goddess of good luck.",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "We cannot afford to be without adequate protection",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    },
    {
        "Oración": "Where there is determination, there is a way",
        "Autor": "George Samuel Clason",
        "Temática": "Motivation"
    }
]