[
    {
        "Oración": "Detrás del gobierno aparente se asienta entronizado un gobierno invisible que no debe lealtad ni reconoce responsabilidad alguna ante los ciudadanos",
        "Autor": "Theodore Roosevelt",
        "Temática": "Política"
    },
    {
        "Oración": "En política nada ocurre por casualidad. Cada vez que surge un acontecimiento se puede estar seguro de que fue previsto para llevarlo a cabo de esa manera",
        "Autor": "Franklin D. Roosevelt",
        "Temática": "Política"
    },
    {
        "Oración": "El mundo se divide en tres categorías de personas: un número muy pequeño que produce los acontecimientos, un grupo un poco más grande que se asegura su ejecución y vigila cómo acontecen y, por fin, una amplia mayoría que no sabe nunca lo que ha ocurrido en realidad",
        "Autor": "Nicholas Murray Butler",
        "Temática": "Política"
    },
    {
        "Oración": "Guste o no, tendremos un gobierno mundial. La única cuestión es si será por consentimiento o por imposición",
        "Autor": "Paul Moritz Warburg",
        "Temática": "Política"
    },
    {
        "Oración": "El poderoso despacho del presidente ha sido utilizado para fomentar una conspiración para destruir la libertad de los estadounidenses y antes de que abandone la presidencia debo informar a los ciudadanos sobre sus destinos",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Política"
    },
    {
        "Oración": "La cultura oficial sale a tu encuentro, pero al underground tienes que ir tú",
        "Autor": "Fank Zappa",
        "Temática": "Política"
    },
    {
        "Oración": "Todos los que sostienen esta postura no se dan cuenta de que, al apoyar los métodos totalitarios, llegará un momento en que estos métodos serán utilizados contra ellos y río por ellos",
        "Autor": "George Orwell",
        "Temática": "Política"
    },
    {
        "Oración": "Si no estáis prevenidos ante los medios de comunicación os harán amar al opresor y odiar al oprimido",
        "Autor": "Malcom X",
        "Temática": "Política"
    },
    {
        "Oración": "La primera víctima de la guerra es la verdad",
        "Autor": "Rudyard Kiplin",
        "Temática": "Política"
    },
    {
        "Oración": "El conflicto provoca el cambio y el conflicto planificado provoca el cambio planificado",
        "Autor": "Georg Wilhelm Friedrich Hegel",
        "Temática": "Política"
    },
    {
        "Oración": "Dadme el control de la moneda de un pais y no tendré que preocuparme por quienes hacen las leyes",
        "Autor": "Mayer Amschel Rothschild",
        "Temática": "Política"
    },
    {
        "Oración": "La guerra no determina quién tiene razón, solo quién muere",
        "Autor": "Bertrand Russell",
        "Temática": "Política"
    },
    {
        "Oración": "Lupues est homo homini, non homo, quom qualis it non nait (Un hombre es un lobo para un hombre, y no un hombre, cuando desconoce quién es el otro)",
        "Autor": "Platón",
        "Temática": "Política"
    },
    {
        "Oración": "No es oro todo lo que reluce, ni toda la gente errante anda perdida; a las raices profundas no llega la escarcha; el viejo vigoroso no se marchita",
        "Autor": "J. R. R. Tolkien",
        "Temática": "Política"
    },
    {
        "Oración": "Y yo, con más albedrío, tengo menos libertad",
        "Autor": "Calderón de la Barca",
        "Temática": "Política"
    },
    {
        "Oración": "Nadie puede darte libertad. Nadie puede darte igualdad o justicia o cualquier cosa. Si eres un hombre, la tomas",
        "Autor": "Malcom X",
        "Temática": "Política"
    },
    {
        "Oración": "Confundid al pueblo y su destino quedará en vuestras manos",
        "Autor": "Sun Tzu",
        "Temática": "Política"
    },
    {
        "Oración": "Es el signo de un buen libro cuando el libro te lee",
        "Autor": "Soren Kierkegard",
        "Temática": "Cultura"
    },
    {
        "Oración": "Cada adversidad tiene la semilla de un beneficio equivalente o mayor",
        "Autor": "Napoleon Hill",
        "Temática": "Motivación"
    },
    {
        "Oración": "Una actitud mental positiva y claridad de propósito es el punto de partida hacia todo logro valioso",
        "Autor": "Napoleon Hill",
        "Temática": "Motivación"
    },
    {
        "Oración": "Dirige tus pensamientos con una actitud mental positiva para controlar tus emociones y ordenar tu destino",
        "Autor": "Napoleon Hill",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Es mucho mejor para un hombre equivocarse en libertad que ir derecho encadenado",
        "Autor": "Thomas H. Huxley",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La libertad significa responsabilidad. Por eso la mayoría la odia",
        "Autor": "George Bernard Shaw",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El hombre promedio es un conformista, aceptando miserias y desastres con la stoicidad de una vaca parada en la lluvia",
        "Autor": "Colin Willson",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Antes del desarrollo del turismo, el viaje se concebía como estudio, y sus frutos se consideraban la adornación de la mente y la formación de la opinión",
        "Autor": "Paul Fussell",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Esta es la perfección más elevada de un hombre, descubrir su propia imperfección",
        "Autor": "Saint Augustine",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El hombre está tan hecho que sólo puede encontrar la relajación de un tipo de trabajo tomando otro",
        "Autor": "Anatole France",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La moralidad es simplemente la actitud que adoptamos hacia las personas que nos desagradan personalmente",
        "Autor": "Oscar Wilde",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El vacío existencial se manifiesta principalmente en un estado de aburrimiento",
        "Autor": "Viktor Frankl",
        "Temática": "Filosofía"
    },
    {
        "Oración": "No se acumula sino se elimina. No es un aumento diario sino una disminución. La altura de la cultura siempre se dirige a la simplicidad",
        "Autor": "Bruce Lee",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La perfección no es cuando no hay más que agregar, sino cuando no hay más que quitar",
        "Autor": "Antoine de Saint-Exupéry",
        "Temática": "Filosofía"
    },
    {
        "Oración": "En cuanto a los métodos, puede haber un millón de ellos, pero los principios son pocos. El hombre que comprende los principios puede seleccionar sus propios métodos. El hombre que intenta métodos, ignorando los principios, tendrá problemas",
        "Autor": "Ralph W. Emerson",
        "Temática": "Filosofía"
    },
    {
        "Oración": "A una colectividad se le engaña mejor que a un individuo",
        "Autor": "Pio Baroja",
        "Temática": "Política"
    },
    {
        "Oración": "Si no cometes errores, no estás trabajando en problemas suficientemente difíciles. Y eso es un gran error",
        "Autor": "Frank Wilzek",
        "Temática": "Filosofía"
    },
    {
        "Oración": "No hay nada que el hombre ocupado sea menos ocupado que vivir; no hay nada más difícil de aprender",
        "Autor": "Seneca",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Es vano hacer con más lo que se puede hacer con menos",
        "Autor": "William of Occam",
        "Temática": "Cultura"
    },
    {
        "Oración": "Lo que se asegura se gestiona",
        "Autor": "Peter Drucker",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Creamos estrés para nosotros mismos porque nos sentimos obligados a hacerlo. Tienes que. No me siento así",
        "Autor": "Oprah Winfrey",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hay muchas cosas de las que un hombre sabio podría querer ser ignorante",
        "Autor": "Ralph W. Emerson",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Aprender a ignorar cosas es uno de los grandes caminos hacia la paz interior",
        "Autor": "Robert J. Sawyer",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Haz tu propio pensamiento independientemente. Sé el jugador de ajedrez, no la pieza de ajedrez",
        "Autor": "Ralph Charell",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Un horario defiende de la locura y el capricho",
        "Autor": "Annie Dillard",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un hombre es rico en proporción al número de cosas que puede permitirse tener solo",
        "Autor": "Henry David Thoreau",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Genious is only superior power of seeing",
        "Autor": "John Ruskin",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No solo uso todas las neuronas que tengo, sino todas las que puedo pedir prestadas",
        "Autor": "Woodrow Wilson",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Si quieres destruir cualquier nación sin guerra, haz que la adulterio y la desnudez sean comunes en la generación joven",
        "Autor": "Saladin",
        "Temática": "Cultura"
    },
    {
        "Oración": "El hombre inteligente busca una vida tranquila, modesta, defendida de infortunios; y si es un espíritu muy superior, escogerá la soledad",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Cultura"
    },
    {
        "Oración": "Luchamos contra tres gigantes, mi querido Sancho: la injusticia, el miedo, y la ignorancia",
        "Autor": "Miguel de Cervantes",
        "Temática": "Cultura"
    },
    {
        "Oración": "Escucha tu corazón y no lo que otros dicen",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Mantén las personas que te escucharon cuando no dijiste una palabra",
        "Autor": "Anónimo",
        "Temática": "Relaciones"
    },
    {
        "Oración": "A veces necesitamos perdernos para encontrarnos",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las sensaciones hablan más alto que las palabras",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Una vez que te importa, estás perdido",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las cosas que rompen tu corazón son las mismas que te abren los ojos",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si te hacen una opción, hazles tu historia",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ríe con muchos, no confíes en nadie",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En la vida, lo que realmente quieres nunca llegar fácil",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cualquier persona puede hacerte sonreír, pero no todos pueden hacerte feliz",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Siempre habla menos de lo necesario",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida es un equilibrio entre agarrar y soltar",
        "Autor": "Rumi",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Lo que pensamos, nos convertimos",
        "Autor": "Buddha",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un gran hombre es duro consigo mismo; un hombre pequeño es duro con los demás",
        "Autor": "Confucius",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El futuro depende de lo que hagamos en el presente",
        "Autor": "Mahatma Gandhi",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Lo que otros piensen de ti no es tu problema",
        "Autor": "Anónimo",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Prefiero ser segundo y vivir como el primero",
        "Autor": "Fernando Alonso",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El talento no es suficiente, necesitas trabajar duro",
        "Autor": "Fernando Alonso",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Aprendí que, si quieres algo, tienes que luchar por ello",
        "Autor": "Fernando Alonso",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El Éxito es cuestión de detalles",
        "Autor": "Fernando Alonso",
        "Temática": "Filosofía"
    },
    {
        "Oración": "En cualquier deporte, si pierdes una décima de segundo, ya no eres el mejor. No es un mundo justo, pero es así",
        "Autor": "Fernando Alonso",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Antes de diagnosticarse con depresión o baja autoestima asegúrese de no estar rodeado de idiotas",
        "Autor": "Sigmund Freud",
        "Temática": "Psicología"
    },
    {
        "Oración": "En el país de los ciegos, el hombre con un ojo es rey",
        "Autor": "Erasmus",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Aprende a cerrar la puerta, mantén fuera de tu mente y fuera de tu mundo todo elemento que busca admisión sin ayuda definida",
        "Autor": "George Mathew Adams",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El pensamiento es propiedad de aquellos que pueden disfrutarlo",
        "Autor": "Ralph W. Emerson",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El pensamiento silencioso es, después de todo, el agente más poderoso en las cuestiones humanas",
        "Autor": "Frank Channing Haddock",
        "Temática": "Psicología"
    },
    {
        "Oración": "No hay pensamiento en mi mente, pero tiende a convertirse en una fuerza, y organiza una enorme instrumentación de medios",
        "Autor": "Ralph W. Emerson",
        "Temática": "Psicología"
    },
    {
        "Oración": "La capacidad de pensar consecutivamente y profundamente y claramente es un enemigo declarado y mortal de errores y deslizamientos, supersticiones, teorías no científicas, creencias irracionales, entusiasmo desbocado, fanatismo",
        "Autor": "Frank Channing Haddock",
        "Temática": "Cultura"
    },
    {
        "Oración": "Nada es más peligroso que la verdad en un mundo que miente",
        "Autor": "Nawal El Saadawi",
        "Temática": "Política"
    },
    {
        "Oración": "Hay dos historias: la historia oficial, mentirosa, la que se nos enseña. Y la historia secreta en la que se hallan las verdaderas causas de los acontecimientos; una historia vergonzosa",
        "Autor": "Honore de Balzac",
        "Temática": "Política"
    },
    {
        "Oración": "El mayor castigo para quienes no se interesan por la política, es que será gobernados por personas que sí se interesan por ella",
        "Autor": "Arnold J. Toynbee",
        "Temática": "Política"
    },
    {
        "Oración": "En una época de engaño universal, decir la verdad constituye un acto revolucionario",
        "Autor": "George Orwell",
        "Temática": "Política"
    },
    {
        "Oración": "Nada en la vida debe ser temido, solamente comprendido. Ahora es el momento de comprender más para temer menos",
        "Autor": "Maire Curie",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El miedo es un sentimiento que produce la espera de un mal",
        "Autor": "Aristóteles",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El poder incrementa su eficacia ocultándose",
        "Autor": "Byung-Chul Han",
        "Temática": "Política"
    },
    {
        "Oración": "Una mentira repetida adecuadamente mil veces se convierte en una verdad",
        "Autor": "Paul Joseph Goebbels",
        "Temática": "Política"
    },
    {
        "Oración": "Que los hombres no aprenden mucho de las lecciones de la historia es la más importante de todas las lecciones de la historia",
        "Autor": "Aldous Huxley",
        "Temática": "Historia"
    },
    {
        "Oración": "¿Qué busca un hombre con poder? Más poder",
        "Autor": "The Matrix",
        "Temática": "Política"
    },
    {
        "Oración": "Nada es más peligroso que la riqueza sin poder",
        "Autor": "Ernst Jünger",
        "Temática": "Política"
    },
    {
        "Oración": "Es difícil creer que un hombre diga la verdad cuando sabe que en su lugar, tú habrías mentido",
        "Autor": "Henry Mencken",
        "Temática": "Política"
    },
    {
        "Oración": "Una buena conciencia no teme ningún testigo",
        "Autor": "Lucius Annaeus Seneca",
        "Temática": "Política"
    },
    {
        "Oración": "Día a día, a través de la gracia de Dios, me estoy volviendo cada vez mejor gracias a la PMA",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "No tienes que sentir vergüenza por ser un fracaso como Cristóbal Colón",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Tienes un problema? ¡Eso es bueno! Porque son las semillas de mayores beneficios para aquellos que tienen PMA",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "La esperanza es el ingrediente mágico en motivar a uno mismo y a los demás",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Cualquier cosa en la vida valiosa para trabajar es valiosa para orar",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Si tienes una PMA, puedes hacerlo, si crees que puedes",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "El hombre deshonesto no tiene derecho al crédito",
        "Autor": "Napoleon Hill",
        "Temática": "Finanzas"
    },
    {
        "Oración": "Recuerda, que el dinero es fecundo, generando no tune. El dinero puede engendrar dinero, y sus descendientes pueden engendrar más",
        "Autor": "Benjamin Franklin",
        "Temática": "Finanzas"
    },
    {
        "Oración": "La derrota puede ser un escalón o un obstáculo dependiendo de si tu actitud es positiva o negativa",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Lo que compartas con los demás se multiplicará y lo que retengas se disminuirá",
        "Autor": "Napoleon Hill",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Si crees que puedes hacerlo, la mayoría de las veces puedes. Es mente sobre materia",
        "Autor": "Vernon Wolfe",
        "Temática": "Psicología"
    },
    {
        "Oración": "Cuanto más soporta el cuerpo, más soporta",
        "Autor": "Dr. Cureton",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ha sido mi observación que la gente es más o menos feliz según lo que su propia mente decida",
        "Autor": "Abraham Lincoln",
        "Temática": "Psicología"
    },
    {
        "Oración": "Sembrar un acto y cosechar un hábito; sembrar un hábito y cosechar un carácter; sembrar un carácter y cosechar un destino",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Hemos descubierto que el pensamiento premeditado y temprano para un propósito madura ese propósito en una forma fija, de modo que podemos estar absolutamente seguros del resultado de nuestro experimento dinámico",
        "Autor": "Francis Lariner Warner",
        "Temática": "Psicología"
    },
    {
        "Oración": "Captura un hombre un pez, y puedes vendérselo a él. Enseña a un hombre a pescar. Y arruinas una oportunidad de negocio maravillosa",
        "Autor": "Karl Marx",
        "Temática": "Política"
    },
    {
        "Oración": "Pasión, aunque sea un mal regulador, es una fuerte fuente",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Psicología"
    },
    {
        "Oración": "Un escritorio es un lugar peligroso desde el que ver el mundo",
        "Autor": "John Lee Carné",
        "Temática": "Política"
    },
    {
        "Oración": "Los planes son solo buenas intenciones a menos que se convierten en trabajo duro",
        "Autor": "Peter F. Ducker",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No tengo nada que ofrecer sino sangre, trabajo, lágrimas y sudor",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "Antes de empezar, prepárate cuidadosamente",
        "Autor": "Marcus Tulius Cicero",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Al final, no son las cosas que hicimos que nos arrepentimos, sino las que no hicimos",
        "Autor": "Anónimo",
        "Temática": "Psicología"
    },
    {
        "Oración": "No he fallado, he encontrado 1000 maneras que no funcionan",
        "Autor": "Thomas Alba Eddison",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La suerte es creada por el preparado",
        "Autor": "James Altucher",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuanto más aprendas y practiques, más recordará",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "La repetición es la madre de la retención",
        "Autor": "Dicho popular",
        "Temática": "Motivación"
    },
    {
        "Oración": "Cuando el carro se pone en movimiento, los melones se acomodan solos",
        "Autor": "Dicho popular",
        "Temática": "Psicología"
    },
    {
        "Oración": "Lo que importa no es lo que tienes o lo que no tienes. Lo que importa es lo que temes perder",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "Lo académico es a conocimiento lo que prostitución es a amor",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "La inteligencia no es acerca de encontrar cosas interesantes; en un mundo complejo, la inteligencia consiste en ignorar las cosas que no son relevantes",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "La diferencia entre la tecnología y la esclavitud es que los esclavos saben que no son libres",
        "Autor": "Nassim N. Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "Dondequiera que te encuentres en el lado de la mayoría, es hora de pausar y reflexionar",
        "Autor": "Mark Twain",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Quienquiera que viva dentro de sus medios sufre de una falta de imaginación",
        "Autor": "Oscar Wilde",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La realidad es meramente una ilusión, aunque muy persistente",
        "Autor": "Albert Einstein",
        "Temática": "Psicología"
    },
    {
        "Oración": "El primer principio es que no te engañes a ti mismo, y tú eres la persona más fácil de engañar",
        "Autor": "Richard P. Feynman",
        "Temática": "Psicología"
    },
    {
        "Oración": "La civilización tiene demasiadas reglas para mí, así que hice lo mejor para reescribirlas",
        "Autor": "Bill Cosby",
        "Temática": "Relaciones"
    },
    {
        "Oración": "No puedo darte una fórmula segura y fina para el éxito, pero puedo darte una fórmula para el fracaso: tratar de complacer a todo el mundo todo el tiempo",
        "Autor": "Herbert Bayard Swope",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Everything popular is wrong",
        "Autor": "Oscar Wilde",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Muchos pasos falsos fueron hechos por quedarse quieto",
        "Autor": "Fortune cookie",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Debes temer antes de que puedas expulsarlo",
        "Autor": "Yoda",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Reserva un número de días, durante los cuales estarás contento con la comida más escasa y barata, con ropa sencilla y ruda, diciendo a ti mismo mientras: ¿Es esta la condición que temía?",
        "Autor": "Lucius Annaeus Seneca",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No hay diferencia entre un pesimista que dice, Oh, es imposible, así que no te molestes en hacer nada, y un optimista que dice, No te molestes en hacer nada, va a salir bien de todos modos. De cualquier manera, nada sucede",
        "Autor": "Yvan Chouinard",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Tienes comodidad. No tienes lujo. Y no me digas que el dinero juega un papel. El lujo que defiendo no tiene nada que ver con el dinero. No se puede comprar. Es el premio de aquellos que no tienen miedo a la incómoda",
        "Autor": "Jean Cocteau",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy un viejo y he conocido muchos problemas, pero la mayoría de ellos nunca sucedieron",
        "Autor": "Mark Twain",
        "Temática": "Motivación"
    },
    {
        "Oración": "La creación es un mejor medio de expresión personal que la posesión, es a través de la creación, no de la posesión, que la vida se revela",
        "Autor": "Vida D. Scudder",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Una empresa es más fuerte si está unida por el amor en lugar del miedo",
        "Autor": "Herb Kelleher",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si los empleados son lo primero, entonces son felices",
        "Autor": "Herb Kelleher",
        "Temática": "Motivación"
    },
    {
        "Oración": "Las empresas quiebran cuando toman decisiones equivocadas o, igual de importante, toman demasiadas decisiones. Esto último crea complejidad",
        "Autor": "Mike Maples",
        "Temática": "Negocios"
    },
    {
        "Oración": "Trabajando fielmente ocho horas al día, eventualmente podrás llegar a ser jefe y trabajar doce horas al día",
        "Autor": "Robert Frost",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En este camino, solo el primer paso cuenta",
        "Autor": "St. Jean-Baptiste-Marie Vianey",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Todos los cursos de acción son arriesgados, por lo que la prudencia no es evitar el peligro, sino calcular el riesgo y actuar con decisión. Comete errores de ambición y no errores de pereza. Desarrolla la fuerza para hacer cosas audaces, no la fuerza para sufrir",
        "Autor": "Niccolo Machiavelli",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "No hay suficiente tiempo para hacer toda la nada que queremos hacer",
        "Autor": "Bill Watterson",
        "Temática": "Psicología"
    },
    {
        "Oración": "Lo que el hombre realmente necesita no es un estado sin tensiones sino más bien el esfuerzo y la lucha por una meta que vale la pena, una tarea elegida libremente",
        "Autor": "Viktor E. Frankl",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Puedes convertirte en lo que quieras ser",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No dejes que otras personas decidan lo que debes ser. Sé lo que sientes que quieres ser",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Motivación"
    },
    {
        "Oración": "La grandeza solo se alcanza mediante el pensamiento constante de grandes pensamientos",
        "Autor": "Wallace Delois Wattles",
        "Temática": "Motivación"
    },
    {
        "Oración": "El valor está vinculado a la dificultad",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Es fácil cambiar la vida, pero es difícil empezar",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Ser consciente de que ignoras los hechos es un gran paso hacia el conocimiento",
        "Autor": "Benjamin Disraeli",
        "Temática": "Psicología"
    },
    {
        "Oración": "El éxito no es definitivo; el fracaso no es fatal: es el valor de continuar lo que cuenta",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "La diferencia entre el fracaso y el éxito es la mejora implacable",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Cada libro leído hoy es la llave para un mañana exitoso",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "La pereza nunca llegó al logro de un buen deseo",
        "Autor": "Miguel de Cervantes",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si quieres vencer el miedo, no te quedes en casa pensando en ello. Sal y mantente ocupado",
        "Autor": "Dale Carneige",
        "Temática": "Motivación"
    },
    {
        "Oración": "¡Nunca sabrás lo que puedes hacer si nunca lo intentas!",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "El talento sin disciplina es como un pulpo en patines. Hay mucho movimiento, pero nunca sabes si va a ser hacia adelante, hacia atrás o hacia los lados",
        "Autor": "Horace Jackson Brown Jr.",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un hombre creativo está motivado por el deseo de lograr, no por el deseo de vencer a otros",
        "Autor": "Ayn Rand",
        "Temática": "Motivación"
    },
    {
        "Oración": "El valor de cualquier ser humano se mide solo en la cantidad y calidad de los deseos de la persona",
        "Autor": "Anónimo",
        "Temática": "Psicología"
    },
    {
        "Oración": "El deseo son mil posibilidades; la falta de voluntad son mil razones",
        "Autor": "Aristóteles",
        "Temática": "Psicología"
    },
    {
        "Oración": "La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos; con ella no pueden igualarse los tesoros que encierran la tierra y el mar: por la libertad, así como por la honra, se puede y debe aventurar la vida",
        "Autor": "Miguel de Cervantes",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Una retirada no es una derrota",
        "Autor": "Miguel de Cervantes",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El que lee mucho y anda mucho, va mucho y sabe mucho",
        "Autor": "Miguel de Cervantes",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Más quiero ser malo con esperanza de ser bueno, que bueno con el propósito de ser malo",
        "Autor": "Miguel de Cervantes",
        "Temática": "Filosofía"
    },
    {
        "Oración": "No ames lo que eres, sino lo que puedes llegar a ser",
        "Autor": "Miguel de Cervantes",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Solo el miedo al fracaso está en nuestro camino para cumplir un sueño",
        "Autor": "Paulo Coelho",
        "Temática": "Psicología"
    },
    {
        "Oración": "El camino del cambio es el camino al pedestal de la victoria",
        "Autor": "Marco Aurelio Antonino",
        "Temática": "Psicología"
    },
    {
        "Oración": "Una meta es un sueño con fecha límite",
        "Autor": "Napoleon Hill",
        "Temática": "Motivación"
    },
    {
        "Oración": "Que vivas cada día de tu vida",
        "Autor": "Jonathan Swift",
        "Temática": "Motivación"
    },
    {
        "Oración": "El ochenta por ciento del éxito está en presentarse",
        "Autor": "Woody Allen",
        "Temática": "Motivación"
    },
    {
        "Oración": "Sea lo que seas, sé uno bueno",
        "Autor": "Abraham Lincoln",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si lo sueñas, puedes hacerlo",
        "Autor": "Walt Disney",
        "Temática": "Motivación"
    },
    {
        "Oración": "No esperes. El momento nunca será el adecuado",
        "Autor": "Napoleon Hill",
        "Temática": "Psicología"
    },
    {
        "Oración": "Si no somos nosotros, ¿quién? Si no es ahora, ¿cuándo?",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Psicología"
    },
    {
        "Oración": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento",
        "Autor": "Eleanor Roosevelt",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Convierte tus heridas en sabiduría",
        "Autor": "Oprah Winfrey",
        "Temática": "Motivación"
    },
    {
        "Oración": "Donde quiera que vayas, ve con todo tu corazón",
        "Autor": "Confucio",
        "Temática": "Motivación"
    },
    {
        "Oración": "Haz lo que puedas, con lo que tengas, donde estés",
        "Autor": "Theodore Roosevelt",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La esperanza es un sueño despierto",
        "Autor": "Aristóteles",
        "Temática": "Motivación"
    },
    {
        "Oración": "La acción es la clave fundamental para todo éxito",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Haz una cosa cada día que te asuste",
        "Autor": "Eleanor Roosevelt",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida es probar cosas para ver si funcionan",
        "Autor": "Ray Bradburry",
        "Temática": "Motivación"
    },
    {
        "Oración": "No te arrepientas del pasado, solo aprende de él",
        "Autor": "Ben Ipack",
        "Temática": "Motivación"
    },
    {
        "Oración": "Cree que puedes y estarás a mitad de camino",
        "Autor": "Theodore Roosevelt",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Vive lo que amas",
        "Autor": "Jo Deurbrouck",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El poder de la imaginación es infinito",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si la poesía no viene tan naturalmente como las hojas a un árbol, entonces es mejor que no venga",
        "Autor": "John Keats",
        "Temática": "Psicología"
    },
    {
        "Oración": "Un ser integral sabe sin ir, ve sin mirar y logra sin hacer",
        "Autor": "Lao-tzu",
        "Temática": "Psicología"
    },
    {
        "Oración": "Siempre que hay entusiasmo, hay un poder creativo que va mucho más allá de lo que una mera persona es capaz",
        "Autor": "Eckhart Tolle",
        "Temática": "Motivación"
    },
    {
        "Oración": "El anhelo de felicidad y libertad del sufrimiento expresa el gran potencial natural de la mente",
        "Autor": "Lama Budista",
        "Temática": "Motivación"
    },
    {
        "Oración": "Quien hace preguntas no pierde su camino",
        "Autor": "Proverbio africano",
        "Temática": "Psicología"
    },
    {
        "Oración": "Cuando llegamos a la pregunta, la respuesta está realmente cerca",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El genio es la habilidad de recibir del Universo",
        "Autor": "I Ching",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Eres lo que estás pensando todo el día",
        "Autor": "Allen Ginsberg",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No puedes cambiar el mundo desde el espejo retrovisor",
        "Autor": "Anita Roddick"
    },
    {
        "Oración": "La crítica es algo que podemos evitar fácilmente no diciendo nada, no haciendo nada y no siendo nada",
        "Autor": "Aristóteles",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A menudo es mejor hacer lo contrario de lo que tu miedo te dice que hagas",
        "Autor": "Danielle Laporte",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si sacas lo que hay dentro de ti, lo que saques te salvará. Si no sacas lo que hay dentro de ti, lo que no saques te destruirá",
        "Autor": "Santo Tomás",
        "Temática": "Motivación"
    },
    {
        "Oración": "El camino es ligero y fluido para el hombre sin preferencias",
        "Autor": "Lao-tzu",
        "Temática": "Motivación"
    },
    {
        "Oración": "Muchas veces es mejor rendirse que ser el héroe",
        "Autor": "Jason Fried + David Hernemeier",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ama a todos. Confía en pocos. Rema tu propia canoa",
        "Autor": "Anónimo",
        "Temática": "Relaciones"
    },
    {
        "Oración": "El momento en que dices 'sí' a actuar según tu propio deseo es el verdadero comienzo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy mi mejor trabajo - una serie de mapas, informes, recetas, garabatos y oraciones desde la primera línea",
        "Autor": "Audre Larde",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si tienes conocimiento, deja que otros enciendan sus velas en él",
        "Autor": "Margaret Fuller",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuando sientas que viene una idea, discúlpate. Detente a un lado del camino. Piérdete en el flujo creativo. Llega tarde. Irrumpe. La excentricidad pone a las musas especialmente cachondas",
        "Autor": "Danielle Laporte",
        "Temática": "Motivación"
    },
    {
        "Oración": "Tu acción genuina se explicará por sí misma, y explicará tus otras acciones genuinas. Tu conformidad explica cualquier cosa",
        "Autor": "Ralph Waldo Emerson",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si se ve bien, lo verás. Si suena bien, lo escucharás. Si está bien comercializado, lo comprarás. Pero si es verdad, lo sentirás",
        "Autor": "Kid Rock",
        "Temática": "Motivación"
    },
    {
        "Oración": "Sé siempre una versión de primera clase de ti mismo, en lugar de una versión de segunda clase de alguien más",
        "Autor": "Judy Garland",
        "Temática": "Motivación"
    },
    {
        "Oración": "La etiqueta emocional está disponible para todos nosotros, pero rara vez se explota como ventaja competitiva",
        "Autor": "Sath Godin",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si dices una historia verdadera, no puedes estar equivocado",
        "Autor": "Jack Kerouac",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El mercado para algo en lo que creer es infinito",
        "Autor": "Hugh Maclead",
        "Temática": "Motivación"
    },
    {
        "Oración": "Irradia tus pasiones + Declara claramente los hechos de lo que generas = Autopromoción feliz",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "El dinero es solo una herramienta. Te llevará donde desees, pero no te reemplazará como conductor",
        "Autor": "Ayn Rand",
        "Temática": "Motivación"
    },
    {
        "Oración": "Parte de determinar tu valor es qué tan determinado estás a dar valor",
        "Autor": "Danielle Laporte",
        "Temática": "Motivación"
    },
    {
        "Oración": "Haz lo que dices que vas a hacer",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Todas las mejores cosas que hice en Apple son por (a) no tener dinero, y (b) no haberlo hecho antes, nunca",
        "Autor": "Steve Wozniak",
        "Temática": "Motivación"
    },
    {
        "Oración": "Estás en la posición perfecta para llegar allí desde aquí",
        "Autor": "Abraham Hicks",
        "Temática": "Motivación"
    },
    {
        "Oración": "Cuanto más te conectes con el Poder dentro de ti, más libre podrás ser en todas las áreas de tu vida",
        "Autor": "Louise F. Hay",
        "Temática": "Motivación"
    },
    {
        "Oración": "Los pensamientos que elegimos pensar son las herramientas que usamos para pintar el lienzo de nuestras vidas",
        "Autor": "Louise F. Hay",
        "Temática": "Motivación"
    },
    {
        "Oración": "Cada día declara lo que quieres en la vida. ¡Decláralo como si ya lo tuvieras!",
        "Autor": "Louise F. Hay",
        "Temática": "Motivación"
    },
    {
        "Oración": "Está dispuesto a dar el primer paso, sin importar lo pequeño que sea. Concéntrate en el hecho de que estás dispuesto a aprender. Ocurrirán milagros absolutos",
        "Autor": "Louise F. Hay",
        "Temática": "Motivación"
    },
    {
        "Oración": "Los hombres insignificantes luchan continuamente por llamar la atención. Los realmente importantes tratan de pasar desapercibidos",
        "Autor": "Voltaire",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ayer un sueño de felicidad, y cada mañana una visión de esperanza. ¡Mira bien, por lo tanto, este día!",
        "Autor": "The Sanskrit",
        "Temática": "Psicología"
    },
    {
        "Oración": "Que un hombre puede cambiarse a sí mismo, recrearse, controlar su entorno y dominar su propio destino es la conclusión de toda mente que está bien despierta al poder del pensamiento correcto en la acción constructiva",
        "Autor": "Larsen",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca asumas que lo ruidoso es fuerte y lo silencioso es débil",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Una buena vida necesita algunos días malos",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si crees que puedes, tienes razón. Si crees que no puedes, también tienes razón",
        "Autor": "Henry Ford",
        "Temática": "Motivación"
    },
    {
        "Oración": "El éxito consiste en ir de fracaso en fracaso si perder el entusiasmo",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "Incluso en tu peor momento, la persona correcta verá tu valor",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "El hombre corriente solo se preocupa de pasar tiempo, el hombre de talento solo de utilizarlo",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Motivación"
    },
    {
        "Oración": "La mejor manera de predecir el futuro es crearlo",
        "Autor": "Abraham Lincoln",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si la verdad los mata, que mueran",
        "Autor": "Immanuel Kant",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Ser antisocial en un mundo lleno de conformistas es un signo de inteligencia",
        "Autor": "Nikola Tesla",
        "Temática": "Psicología"
    },
    {
        "Oración": "No cuentes los abdominales que hago. Solo empiezo a contarlos cuando empiezan a dolerme, porque son los únicas que cuentan. Eso es lo que te convierte en campeón",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El silencio es oro cuando no se te ocurre una buena respuesta",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Psicología"
    },
    {
        "Oración": "No son las montañas las que te agotan. Es la piedra en tu zapato",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Relaciones"
    },
    {
        "Oración": "La voluntad debe ser más fuerte que la habilidad",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No cuentes los días. Haz que los días cuenten",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Motivación"
    },
    {
        "Oración": "La lucha se gana o se pierde lejos de los testigos, detrás de las líneas, en el gimnasio y ahí fuera en la carretera, mucho antes de bailar bajo esas luces",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Motivación"
    },
    {
        "Oración": "'Imposible' es una palabra lanzada por hombres pequeños a los que resulta más fácil vivir en el mundo que les ha tocado vivir que explotar el poder que tienen para cambiarlo. Imposible no es un hecho, es una opinión. Imposible es potencial. Imposible es temporal. Imposible es nada",
        "Autor": "Cassius Marcelus Clay",
        "Temática": "Motivación"
    },
    {
        "Oración": "Every fall is a chance to rise",
        "Autor": "Popular saying",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si no puedes ganar, intenta terminar la carrera y sumar puntos",
        "Autor": "Fernando Alonso",
        "Temática": "Motivación"
    },
    {
        "Oración": "No te rindas, no te rindas, no te rindas",
        "Autor": "Fernando Alonso",
        "Temática": "Motivación"
    },
    {
        "Oración": "No me arrepiento de nada, excepto de haber perdido el tiempo",
        "Autor": "Fernando Alonso",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si no tienes competencia, necesitas encontrar una",
        "Autor": "Fernando Alonso",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ya tienes las habilidades que necesitas - solo tienes que saber dónde buscar",
        "Autor": "Chris Guillebeau",
        "Temática": "Motivación"
    },
    {
        "Oración": "Consigue que te paguen por hacer lo que amas asegurándote de que conecta con lo que otras personas quieren",
        "Autor": "Chris Guillebeau",
        "Temática": "Negocios"
    },
    {
        "Oración": "Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de otra persona",
        "Autor": "Steve Jobs",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Mi padre me dio el regalo más grande que alguien podría dar a otro: creyó en mí",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El primer método para evaluar la inteligencia de un lider es observar a los hombres que lo rodean",
        "Autor": "Nicolas Maquiavelo",
        "Temática": "Relaciones"
    },
    {
        "Oración": "La adversidad no construye el caracter, revela el carácter",
        "Autor": "James Hana Allen",
        "Temática": "Psicología"
    },
    {
        "Oración": "No le preguntes al doctor qué deberías hacer. Pregúntale qué haría él si estuviera en tu lugar. Te sorprenderá la diferencia",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "Es posible volverte resistente a los errores, es imposible volverte libre de errores",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Psicología"
    },
    {
        "Oración": "La comodidad te hace débil. Necesitas variabilidad, algo de estrés. No mucho, solo lo suficiente",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las tres adicciones más dañinas son la heroína, los carbohidratos y un salario mensual",
        "Autor": "Nassim Nicholas Taleb",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Parece que cada vez hay más personas que piensan que el mundo debe ajustarse a ellos, mientras ellos no tienen que mostrar ninguna consideración por nadie.",
        "Autor": "Thomas Sowell",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Muchos creen que el mal aún existe porque no han hecho una ley que lo prohíba.",
        "Autor": "Anónimo",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El racismo es una doctrina de, por, y para salvajes. Es una versión de colectivismo de granja o de establo, apropiada para una mentalidad que puede distinguir entre diferentes razas de animales, pero no entre animales y hombres.",
        "Autor": "Ayn Rand",
        "Temática": "Filosofía"
    },
    {
        "Oración": "No existe justificación para creer que, mientras el poder sea conferido por un procedimiento democrático, este no puede ser arbitrario No es la fuente sino la limitación del poder lo que impide que sea arbitrario.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Política"
    },
    {
        "Oración": "El miedo es el camino hacia el lado oscuro (colectivismo). El miedo lleva a la ira, la ira lleva al odio, el odio lleva al sufrimiento, y el sufrimiento lleva al lado oscuro.",
        "Autor": "Yoda",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Un país no es rico porque tenga diamantes o petróleo. Un país es rico porque tiene educación. Educación significa que, aunque puedas robar, no robas. Educación significa que tú vas pasando por la calle, la acera es estrecha y tu te baja y dices: 'Disculpe'.",
        "Autor": "Antonio Escohotado",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La democracia no tiene nada que ver con la libertad. La democracia es una variante suave del comunismo, y rara vez en la historia de las ideas ha sido tomada por otra cosa.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La democracia está condenada al colapso, tal como el comunismo soviético estaba condenado al colapso.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Una des las cosas que más amenaza al Estado es el humor y la risa. El Estado asume que debes respetarlo, que lo debes tomar muy en serio. Hobbes decía que era algo muy peligroso el hecho de que las personas se rieran del gobierno. Así que, trata de seguir siempre la siguiente regla: riéte y búrlate del gobierno tanto como te sea posible.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La democracia prácticamente garantiza que solo hombres malos y peligrosos llegarán al gobierno.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Los derechos de Propiedad Intelectual no son propiedad, sino un ataque a la propiedad de otra persona, y, por tanto, completamente ilegítimos. Las ideas, son sin duda bienes (en la medida en que son buenos y útiles), pero no son bienes escasos.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El derecho de propiedad sobre el propio cuerpo es una justificación a priori, cualquiera que trate de justificar cualquier norma tiene que presuponer el derecho exclusivo a controlar su cuerpo como una norma válida solamente al decir propongo esto y eso.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El Estado es el resultado de fuerza violenta y de sometimiento. Surgió, creció y se expandió sin ningún tipo de contrato fundacional, al igual que una banda mafiosa que practica la extorsión a cambio de protección.",
        "Autor": "Hans Hermann Hope",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Para los libertarios el Estado es el agresor supremo, el eterno, el mejor organizado contra las personas y las propiedades del público. Lo son todos los Estados en todas partes, sean democráticos, dictatoriales o monárquicos.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "El Estado es una institución intrínsecamente ilegítima de agresión articulada, de crimen organizado y regularizado contra las personas y las propiedades de sus súbditos.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "La praxeología y la economía analizan cualquier fin dado y las implicaciones formales del hecho que los hombres tienen fines y emplean medios para alcanzarlos.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "El Estado es un elemento antisocial, que paraliza los intercambios voluntarios, la creatividad individual y la división del trabajo.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "El libertario se niega a darle al Estado aval moral para cometer acciones que, en opinión de casi todos, son inmorales, ilegales y criminales si las lleva a cabo una persona o un grupo en la sociedad.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "Mientras que otros individuos o instituciones obetienen sus ingresos por medio de la producción de bienes y servicios y por la venta voluntaria y pacífica de dichos bienes y servicios a otros individuos, el Estado obtiene su renta mediante el uso de la compulsión, es decir, la amenzada de la cárcel y la bayoneta.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "El núcleo central del credo libertario es establecer el derecho absoluto de todo hombre a la propiedad privada: primero, de su propio cuerpo, y segundo, de los recursos naturales que nadie ha utilizado previamente y que él transforma mediante su trabajo.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "Los políticos socialistas y comunistas 'saben' exactamente cuándo deben pagar, cobrar, ganar y contratar las empresas sea cual sea el sector y ninguno de ellos crea una a pesar de tener semejante ventaja competitiva y conocimiento.",
        "Autor": "Daniel Lacalle",
        "Temática": "Política"
    },
    {
        "Oración": "No es utópico trabajar por una sociedad sin impuestos. Es utópico pensar que no se abusará del poder de fijar impuestos una vez concedido.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "Cuando la mayoría de paises del Tercer Mundo denunciaban la explotación de las multinacionales occidentales, en Singapur las invitamos a entrar. De ese modo conseguimos crecimiento , tecnología y know-how que dispararon nuestra productividad más de lo que podría haberlo hecho cualquier política económica alternativa.",
        "Autor": "Lee Kuan Yew",
        "Temática": "Política"
    },
    {
        "Oración": "Yo soy libre al margen de las normas que me rodean. Si las encuentro soportables, las soporto; si me parecen detestables, las quebranto. Soy libre porque sé que soy moralmente responsable de todo lo que hago.",
        "Autor": "Robert A. Heinlein",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "El socialismo no procede del pueblo. Es una doctrina de intelectuales que tuvieron la arrogancia de creer que podían planificar mejor la vida de todos.",
        "Autor": "Margaret Thatcher",
        "Temática": "Comunismo"
    },
    {
        "Oración": "Todo el mundo rechaza que un empresario contrate a unos mafiosos para que fuercen el cierre de sus competidores, pero muchos aceptan que el Estado establezca monopolios públicos o restrinja coactivamente la libre competencia.",
        "Autor": "Juan Ramón Rallo",
        "Temática": "Política"
    },
    {
        "Oración": "El socialismo es un cuento de hadas con cien millones de muertes",
        "Autor": "Antonio Escohotado",
        "Temática": "Política"
    },
    {
        "Oración": "La izquierda es el fenómeno más peligroso de la historia de la humanidad. Glorifica la pobreza, es estado total y la muerte masiva. La izquierda quiere destruir la civilización occidental basada en el cristianismo, la familia tradicional y el libre mercado.",
        "Autor": "Lew Rockwell",
        "Temática": "Política"
    },
    {
        "Oración": "Durante la Guerra Civil en Rusia, perdieron la vida un millón de personas. Terrible. Pero con Lenin, por hambre y frío, fueron 30 millones, es decir, un cuarto de la población. ¿A que no se lo han enseñado en el colegio?",
        "Autor": "Antonio Escohotado",
        "Temática": "Política"
    },
    {
        "Oración": "No siento el menor respeto por la pasión igualitaria, que me parece simple envidia generalizada.",
        "Autor": "Oliver W. Holmes Jr.",
        "Temática": "Política"
    },
    {
        "Oración": "Los marxistas no solo están equivocados, están equivocados y son asesinos",
        "Autor": "Jordan B. Peterson",
        "Temática": "Política"
    },
    {
        "Oración": "Cada ser humano tiene su propia escala de valores que debemos respetar aun cuando no la aprobemos. Creer en la libertad significa no considerarse juez último de los valores de otras personas.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Moral"
    },
    {
        "Oración": "Los parásitos de los políticos se esconden detrás de los pobres para que no les toquen sus privilegios",
        "Autor": "Javier Milei",
        "Temática": "Política"
    },
    {
        "Oración": "Las necesidades de unos no son excusa para esclavizar a otros",
        "Autor": "Ayn Rand",
        "Temática": "Política"
    },
    {
        "Oración": "Evasión fiscal es no pagar impuestos. Elusión fiscal es pagar los menos impuestos posibles dentro de la ley. Ilusión fiscal es creer que los impuestos vuelven en obras y servicios",
        "Autor": "Mr. Bugman",
        "Temática": "Economía"
    },
    {
        "Oración": "El Estado de Bienestar es el juego de estafas más antiguo del mundo. Primero, tomas el dinero de la gente en silencio y luego les devuelves algo de este de manera extravagante",
        "Autor": "Thomas Sowell",
        "Temática": "Economía"
    },
    {
        "Oración": "La igualdad no sole es imposible, es indeseable",
        "Autor": "Antonio Escohotado",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Un político divide la humanidad en dos clases: los instrumentos y los enemigos",
        "Autor": "Friedrich Nietzsche",
        "Temática": "Política"
    },
    {
        "Oración": "No odio a los comunistas por su tonto sistema económico y su absurda doctrina de una igualdad imposible. Los odio por el terrorismo sangriento y devastador que practican en cada tierra que arruinan, solo mediante el cual su régimen criminal puede mantenerse",
        "Autor": "Winston Churchill",
        "Temática": "Política"
    },
    {
        "Oración": "Uno de los tristes signos de nuestros tiempos es que hemos demonizado a los que producen, subsidiado a los que se rehusan a producir y canonizado a los que se quejan",
        "Autor": "Thomas Sowell",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La poplítica es el arte de hacer que tus deseos egoístas parezcan el interés nacional",
        "Autor": "Thomas Sowell",
        "Temática": "Política"
    },
    {
        "Oración": "Los bolcheviques la emprendieron primero con las clases enemigas, con los creyentes, los religiosos, los profesores, los sabios. Ahora la emprenden con los obreros y los campesinos",
        "Autor": "Alexandra Tostoi",
        "Temática": "Política"
    },
    {
        "Oración": "La democracia es un mero régimen de vulgar saqueo al que simplemente se le cambió de terminología. Al robado se lo llama contribuyente, al ladrón, político, al botín, recaudación fiscal y a la organización criminal que perpetra el robo, Estado.",
        "Autor": "Mayo von Höltz",
        "Temática": "Política"
    },
    {
        "Oración": "Las mayores tiranías se perpetúan siempre en nombre de las causas más nobles",
        "Autor": "Thomas Paine",
        "Temática": "Política"
    },
    {
        "Oración": "Algunos de izquierdas creen que el mundo comunista funcionaría bien si la gente buena estuviera al cargo de él. No se dan cuenta de que, por definición, la gente buena no quiere controlar la vida de los demás",
        "Autor": "Ludwig von Mises",
        "Temática": "Política"
    },
    {
        "Oración": "La riqueza de los paises no depende de la fertilidad de su suelo, sino de la libertad de sus habitantes",
        "Autor": "Alexis de Tocqueville",
        "Temática": "Política"
    },
    {
        "Oración": "Me han enseñado que el individuo debe ser fuerte y el Estado débil. No podía entusiasmarme una teoría en la que el Estado sea más importante que el individuo",
        "Autor": "Jorge Luis Borges",
        "Temática": "Política"
    },
    {
        "Oración": "Un comunista es un socialista con prisa. Un socialista es un regulador con prisa. Un regulador es un político corrupto a toda prisa.",
        "Autor": "Deirdre McCloskey",
        "Temática": "Política"
    },
    {
        "Oración": "Ser bueno en los negocios es la más fascinante de las artes. Durante los años hippies, la gente despreció la idea de los negocios. Decñian que el dinero era malo. Pero hacer dinero es un arte, trabajar es un arte, y los buenos negocios son el mejor arte.",
        "Autor": "Andy Warhol",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "El problema real de la pobreza no es un problema de distribución sino de producción. La única forma permanente de curar la pobreza es incrementar el poder adquisitivo de los pobres.",
        "Autor": "Henry Hazlitt",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Volverse rico en el sector privado surge de servir al prójimo, mientras que en el Estado es fruto de servirse del prójimo.",
        "Autor": "Javier Milei",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Grandes naciones son aquellas cuyos ciudadanos tienen el hábito de la iniciativa libre, ellos crean para los demás vida, cultura y riqueza, en vez de envilecerse en el parasitismo social.",
        "Autor": "José Ingenieros",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "El hecho de sentirse ofendido no significa que tengas razón.",
        "Autor": "Ricky Gervais",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Las leyes son muchas en demasía, y como no todas se pueden guardar, ni aún saber, a todas se pierde el respeto",
        "Autor": "Juan de Mariana",
        "Temática": "Política"
    },
    {
        "Oración": "El Libre Mercado es el instrumento más eficiente para utilizar los recursos y responder eficazmente a las necesidades.",
        "Autor": "Juan Pablo II / Karol Wojyla",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Si el hombre no es capaz de gobernarse a sí mismo, ¿cómo prodría gobernar a los demás? Y si supiera gobernarse a sí mismo, ¿para qué necesitaría que lo gobiernen?",
        "Autor": "José Ortega y Gasset",
        "Temática": "Filosofía"
    },
    {
        "Oración": "No existe ningún Estado, ningún gobierno. Lo que de hecho existe es un hombre, o unos pocos hombres, en el poder sobre muchos hombres.",
        "Autor": "Rose Wilder Lane",
        "Temática": "Política"
    },
    {
        "Oración": "El poder que posee un multimillonario sobre mí es muchísimo menor que el que posee un insignificante funcionario, el cual maneja el poder coercitivo del estado para decidir cómo podré vivir y trabajar.",
        "Autor": "Friedrich A. Hayek",
        "Temática": "Política"
    },
    {
        "Oración": "Para ser felices se necesita eliminar dos cosas: el temor de un mal futuro y el recuerdo de un mal pasado",
        "Autor": "Séneca",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Quien a tiempo se haga amigo de la soledad o llegue incluso a amarla, habrá adquirido una mina de oro",
        "Autor": "Arthur Schopenhauer",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La tragedia de la vida es que nos hacemos viejos demasiado pronto y sabios demasiado tarde",
        "Autor": "Benjamin Franklin",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Un río corta a través de la roca, no por su poder, sino por su persistencia",
        "Autor": "Miyamoto Musashi",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los mercados no solo enriquecen a la humanidad, sino que también diluyen el poder de monarcas y tiranos de todo tipo. El libre mercado ha sacado a millones de la pobreza y ha hecho la vida mucho más tolerable para las minorías.",
        "Autor": "Jeff Deist",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "La dureza mental es saber que la vida no es justa y aun así jugar para ganar",
        "Autor": "Marcus Aurelius",
        "Temática": "Motivación"
    },
    {
        "Oración": "Los hombres libres tienen ideas, los sumisos tienen ideologías",
        "Autor": "Teócrito",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Tengo la esperanza de que algún día la ciencia y quienes toman las decisiones redescubran lo que los antiguos siempre supieron, concretamente que la moneda de mayor valor es el respeto.",
        "Autor": "Nassim Taleb",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Los defensores del socialismo se llaman a sí mismos progresistas, pero recomiendan un sistema que se caracteriza por la rígida observancia de la rutina y por la resistencia a todo tipo de mejora.",
        "Autor": "Ludwig von Mises",
        "Temática": "Política"
    },
    {
        "Oración": "Uno puede no circular por vías públicas, y de hecho puede no usar ningún servicio del Estado: pero no puede renunciar a pagarle, porque no pagar impuestos puede llevarnos a la cárcel. Ninguna otra entidad puede usar la violencia de esa manera para forzar a los ciudadanos a pagar.",
        "Autor": "Carlos Rodríguez Braun",
        "Temática": "Política"
    },
    {
        "Oración": "Es la decisión empresarial la que genera beneficio o pérdida. Es de la mente del empresario donde se acaba originando el beneficio.",
        "Autor": "Ludwig von Mises",
        "Temática": "Economía"
    },
    {
        "Oración": "La libertad es preferir los riesgos de la autonomía a la seguridad de la servidumbre.",
        "Autor": "Antonio Escohotado",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La libertad no necesita alas, lo que necesita es echar raíces",
        "Autor": "Salvador de Madariaga",
        "Temática": "Filosofía"
    },
    {
        "Oración": "El Gulag existe antes y depués de Stalin, no es una enfermedad del sistema soviético sino su esencia y hasta su finalidad.",
        "Autor": "Martin Malia",
        "Temática": "Historia"
    },
    {
        "Oración": "O ganas conmigo o me ves ganar. Porque voy a ganar de todos modos.",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Estúpido es el hombre que siempre permanece igual",
        "Autor": "Voltaire",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si eres amigo de todos, eres enemigo de ti mismo",
        "Autor": "Mike Tyson",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Es imposible construir la propia felicidad sobre la infelicidad de otros",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Tu mayor enemigo y crítico no es nadie más que tú mismo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Una mente tranquila aprende mejor. Una mente tranquila observa mejor. Una mente tranquila actúa mejor",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca cambiarás tu vida hasta que cambies algo que haces diariamente. El secreto de tu éxito se encuentra en tu rutina diaria",
        "Autor": "John C. Maxwell",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todos los problemas de la humanidad provienen de nuestra incapacidad para sentarnos tranquilamente solos en una habitación",
        "Autor": "Blaise Pascal",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Qué desgracia es para un homber crecer sin ver la belleza y fuerza de lo que su cuerpo es capaz",
        "Autor": "Sócrates",
        "Temática": "Motivación"
    },
    {
        "Oración": "Las buenas decisiones vienen de la experiencia. Pero la experiencia viene de las malas decisiones.",
        "Autor": "Mark Twain",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La única manera de alcanzar la grandeza en la vida es tener paciencia, consistencia y disciplina",
        "Autor": "David Goggins",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La habilidad más práctica en la vida es aprender a hacer las cosas cuando no tienes ganas de hacerlas. Cualquiera puede hacerlo cuando es fácil, pero la mayoría abandona en el momento en que se pone difícil",
        "Autor": "Shane Parrish",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Aléjate de las personas en las que no quieres convertirte",
        "Autor": "Shane Parrish",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nuestra ansiedad no viene de pensar en el futuro, sino de querer controlarlo",
        "Autor": "Kahalil Gibran",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca deja de asombrarme: todos nos amamos más que a otras personas, pero nos importa más su opinión que la nuestra",
        "Autor": "Marcus Aurelius",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Día a día, lo que eliges, lo que piensas y lo que haces es en lo que te conviertes",
        "Autor": "Heraclitus",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Se pierde más por indecisión que por una decisión equivocada",
        "Autor": "Marcus Tullius Cicero",
        "Temática": "Psicología"
    },
    {
        "Oración": "No esperes. El momento nunca será el adecuado",
        "Autor": "Napoleon Hill",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Es inútil desear haber empezado hace años. En el futuro desearás haber empezado ahora",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un hombre debe mantener su pequeño ático cerebral abastecido con todos los muebles que probablemente usará, y el resto puede guardarlo en el depósito de su biblioteca, donde puede conseguirlo si lo desea",
        "Autor": "Sherlock Holmes",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ningún hombre es libre si no puede controlarse a sí mismo",
        "Autor": "Pitagoras",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todos deben elegir uno de dos dolores: El dolor de la disciplina o el dolor del arrepentimiento",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ninguna cantidad de ansiedad hace diferencia en lo que va a suceder",
        "Autor": "Watts",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Sufrimos más a menudo en la imaginación que en la realidad",
        "Autor": "Seneca",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Casi nada material se necesita para una vida feliz, para quien ha entendido la existencia",
        "Autor": "Marcus Aurelius",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Preocuparse es como pagar una deuda que no debes",
        "Autor": "Mark Twain",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La verdadera felicidad es disfrutar el presente, sin depender ansiosamente del futuro",
        "Autor": "Seneca",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Puede parecer difícil al principio, pero todo es difícil al principio",
        "Autor": "Miyamoto Musashi",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Quizá yo no sea más que un pacífico y silencioso anarquista que sueña con la desaparición de los gobiernos. La idea de un máximo de individuo y de un mínimo de estado es lo que desearía hoy.",
        "Autor": "Jorge Luis Borges",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Todo lo que una vez me rompió me convirtió en la persona indestructible que soy hoy",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Soy fuerte ahora solo porque una vez fui débil",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Nunca me conformaré con menos de lo que verdaderamente merezco",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "No puedes desear tanto un carácter fuerte como una vida fácil. El precio de cada uno es el otro",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Lo único que te frena es tu incapacidad para hacer el trabajo que sabes que necesitas hacer, sin testigos ni recompensa inmediata durante un período lo suficientemente largo",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "La ayuda internacional consiste en quitarle el dinero a los pobres de un país rico para dárselo a los ricos de un país pobre.",
        "Autor": "Ron Paul",
        "Temática": "Política"
    },
    {
        "Oración": "¿De qué te sirve ganar el mundo entero si pierdes tu alma?",
        "Autor": "Matthew 16:26",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El hombre valiente es aquel que vence no solo a sus enemigos sino también a sus placeres",
        "Autor": "Democritus",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Un hombre se puede equivocar muchas veces, pero no se convierte en un fracaso hasta que empieza a culpar a otros por sus propios errores.",
        "Autor": "John Brurroughs",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuanto más corrupto es el Estado, más leyes tiene",
        "Autor": "Cayo Cornelio Tácito",
        "Temática": "Política"
    },
    {
        "Oración": "Hemos pasado de una dictadura franquista a una de la corrección",
        "Autor": "Mario Vaquerizo",
        "Temática": "Política"
    },
    {
        "Oración": "Hay una cosa buena sobre Marx: no era keynesano.",
        "Autor": "Murray N. Rothbard",
        "Temática": "Política"
    },
    {
        "Oración": "Los comunistas se volvieron defensores de los derechos humanos, del feminismo, del medio ambiente, de los pueblos indígenas y de la democracia, es decir, de todos los obejetos que se ocuparon de masacrar en todos los países donde se aplicó el comunismo.",
        "Autor": "Carlos Rodríguez Braun",
        "Temática": "Política"
    },
    {
        "Oración": "Un sueño escrito con una fecha se convierte en una meta. Una meta dividida en pasos se convierte en un plan, y un plan respaldado por acción se convierte en realidad.",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En lugar de tratar de encontrar a la persona correcta, deberías tratar de convertirte en la persona correcta",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No pierdas más tiempo discutiendo sobre cómo debe ser un buen hombre. Sé uno.",
        "Autor": "Marco Aurelio",
        "Temática": "Motivación"
    },
    {
        "Oración": "La fortuna toca una vez, pero la desgracia tiene mucha más paciencia",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Dios no te está castigando, te está preparando. Confía en sus planes, no en tu dolor",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No importa quién eres, de dónde vienes. La capacidad de triunfo comienza contigo. Siempre",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La mejor venganza es el éxito contundente",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Simplemente no puedes vencer a la persona que nunca se rinde",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuanto más difícil es el conflicto, más glorioso es el triunfo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuando sientas que te estás ahogando en la vida, no te preocupes: tu salvavidas camina sobre el agua",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No vas a dominar el resto de tu vida, en un día. Relájate. Primero domina el día. Después sigue haciendo eso todos los días",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca dejes que una mala situación saque lo peor de ti. Elige mantenerte positivo y ser la persona fuerte que Dios creó",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A veces, cuando estás en un lugar oscuro crees que te han enterrado, pero en realidad te han plantado",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No importa qué tan lento vayas siempre que no te detengas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hay algo en ti que el mundo necesita. Nunca lo olvides",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A veces se necesita un colapso abrumador para tener un avance innegable",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un poco de progreso todos los días se traduce en grandes resultados",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Siempre parece imposible hasta que lo consigues",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Puedes gritar, puedes llorar, pero nunca te rindas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Comienza donde estás. Usa lo que tienes. Haz lo que puedas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Pronto, cuando todo esté bien, vas a mirar hacia atrás y te sentirás absolutamente orgulloso por nunca rendirte",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todo lo que necesitas para lograr tus objetivos ya está en ti",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Entrena y sigue entrenando. Así podrás encontrar la bendición en todo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cree en ti mismo y serás imparable",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Busca algo positivo en cada día, incluso si algunos días tiene que buscar un poco más",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Respira hondo, es solo un mal día; no una mala vida",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No tengo miedo a las tormentas, porque estoy aprendiendo a navegar mi barco",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las dificultades a menudo preparan a la gente común para un destino extraordinario",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Eres increíble, eres valiente, eres fuerte",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Establece metas reales que sean un verdadero reto, y no te detengas hasta alcanzarlas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hazlo siempre lo mejor que puedas. Lo que siembres ahora, lo cosecharás más tarde",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca te quejes y nunca expliques",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nadie puede ir al pasado y comenzar de nuevo, pero cualquiera puede comenzar hoy y hacer un nuevo final",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca harás nada en este mundo sin coraje. Es la mayor cualidad en la mente al lado del honor",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Establecer metas es el primer paso para convertir lo invisible en lo visible",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida es una sucesión de lecciones que deben ser vividas para ser entendidas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Debes hacer lo que crees que no puedes hacer",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No es la montaña que conquistamos sino a nosotros mismos",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida es 10% de lo que te sucede y 90% de cómo reaccionas a ella",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nuestra mayor debilidad radica en rendirnos. La forma más segura de tener éxito es intentarlo solo una vez más",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si te caíste ayer, levántate hoy",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Mantén tus ojos en las estrellas y tus pies en el suelo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuando haces tu trabajo con todo el corazón, te darás cuenta que hay muy poca competencia",
        "Autor": "Elbert Hubbard",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Abraza la incertidumbre. Algunos de los capítulos más bellos de nuestras vidas no tendrán título hasta mucho más tarde",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El que tiene un por qué vivir puede soportar casi cualquier cómo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Se aprende más del fracaso que del éxito. No dejes que te detenga. El fracaso construye el carácter",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No es si te derriban, es si te levantas",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El único límite para nuestra realización del mañana serán nuestras dudas de hoy",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Lo que falta de talento se puede compensar con deseo, trabajo y dar el 110% todo el tiempo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca eres demasiado viejo para establecer otra meta o soñar un nuevo sueño",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El éxito no es definitivo, el fracaso no es fatal; lo que cuenta es el coraje para continuar",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuando tienes un sueño, tienes que agarrarlo y nunca dejarlo ir",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No puedo cambiar la dirección del viento, pero puedo ajustar mis velas para llegar siempre a mi destino",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No importa por lo que estés pasando, hay una luz al final del túnel",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida es como andar en bicicleta. Para mantener tu balance debes seguir moviéndote",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Simplemente no te rindas tratando de hacer lo que realmente quieres hacer. Donde hay amor e inspiración, no creo que puedas equivocarte",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca es demasiado tarde para ser lo que podrías haber sido",
        "Autor": "George Eliot",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El éxito es pasar de un fracaso a otro sin perder el entusiasmo",
        "Autor": "Winston Churchill",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hoy hago lo que otros no hacen, para que mañana pueda lograr lo que otros no logran",
        "Autor": "Jerry Rice",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un barco está a salvo en el puerto, pero para eso no están hechos los barcos",
        "Autor": "William G.T. Shedd",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El valor no es tener la fuerza para seguir, es continuar cuando no tienes la fuerza",
        "Autor": "Napoleón Bonaparte",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La derrota es un estado mental; nadie es derrotado hasta que la derrota haya sido aceptada por la realidad",
        "Autor": "Bruce Lee",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Es imposible vivir sin fallar en algo, a menos que vivas con tanta cautela que es posible que no hayas vivido en absoluto; en cuyo caso, habrás fallado por defecto",
        "Autor": "J.K. Rowling",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El fracaso es simplemente la oportunidad de empezar de nuevo, esta vez de forma más inteligente",
        "Autor": "Henry Ford",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El mayor error que puede cometer en la vida es el temor continuo de cometer un",
        "Autor": "Ellen Hubbard",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En algún lugar del mundo alguien está entrenando cuando tú no. Cuando compitas con él, ganará",
        "Autor": "Tom Fleming",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No practiques hasta que lo hagas bien. Practica hasta que no puedas equivocarte",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los desafíos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido",
        "Autor": "Dr. Iván Seperiza",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No se puede nadar hacia nuevos horizontes hasta que se tiene el valor de perder de vista la orilla",
        "Autor": "William Faulkner",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Se ha dicho que una persona puede tener diez años de experiencia, o un año de experiencia repetida diez veces",
        "Autor": "Yukiso Yamamoto",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hasta que no estamos perdidos, no comenzamos a encontrarnos a nosotros mismos",
        "Autor": "Henry David Thoreau",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No todo lo que se enfrenta se puede cambiar. Pero nada se puede cambiar hasta que se enfrente",
        "Autor": "James Baldwin",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A veces pensamos que la pobreza es solo pasar hambre, estar desnudo y sin hogar. La pobreza de no ser querido, amado y descuidado es la pobreza más grande",
        "Autor": "Madre Teresa",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Una mente que se estira por una nueva experiencia nunca puede volver a sus viejas dimensiones",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las habilidades interpersonales son las que nos permiten relacionarnos con los demás, motivarles, inspirarles, persuadirles, influirles y tranquilizarles.",
        "Autor": "Daniel Goleman",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Entre los distintos aspectos del conocimiento de sí mismo, quizá ninguno influya tanto en la vida diaria como la opinión que se tenga sobre la porpia eficacia personal",
        "Autor": "Albert Bandura",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Se debe ser dueño de sí en la mayor prosperidad y en la mayor adversidad",
        "Autor": "Baltasar Gracián",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Hay que tener consciencia de lo que sentimos para saber qué pensamos, qué decimos y qué hacemos",
        "Autor": "Daniel Goleman",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Controlo mis pensamientos, emociones y acciones y los utilizo para mejorar la calidad de mi salud física, mi trabajo y mi vida.",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy una persona digna, valiosa, buena.",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy una persona totalmente capaz de conseguir las metas que me he propuesto",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Tengo fe en mis habilidadesy en mi juicio para correr riesgos que pongan a prueba mis limitaciones, y estoy dispuesto a aceptar las consecuencias y las recompensas de mis decisiones.",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy responsable de los valores de acuerdo con los cuales vivo",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Aprendo de los problemas y contratiempos y a través de ellos encuentro oportunidades para mejorar",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Mi espíritu, mi mente y mi cuerpo forman un poderoso equipo al que doy absoluta libertad para sobresalir",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Soy mi mejor amigo y maestro. Cuando hablo conmigo mismo, soy animoso, respetuoso y estoy dispuesto a respaldarme",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cada días tengo más conocimientos, soy más consciente, más curioso, más adaptable y más brillante; tengo más éxito y ejerzo un mayor control sobre mí mismo.",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Pase lo que pase en mi vida, he decidido ser feliz",
        "Autor": "De tí para tí (Denis Waitley)",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Integridad es hacer lo correcto, incluso cuando nadie está mirando",
        "Autor": "C. S. Lewis",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El talento es suerte. Lo importante en la vida es el coraje",
        "Autor": "Woody Allen",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La normalidad es un camino pavimentado: es cómodo caminar, pero no crecen las flores",
        "Autor": "Dale Carneige",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No confundas la comodidad con la felicidad",
        "Autor": "Dean Karnazes",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El secreto para conseguir mucho es comenzar con poco",
        "Autor": "Mark Twain",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No te preguntes qué necesita el mundo. Pregúntate qué te hace volver a la vida, y luego ve y haz eso, porque lo que el mundo necesita son personas que hayan cobrado vida",
        "Autor": "Howard Thurman",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu forma de pensar al respecto",
        "Autor": "MaríaEngelbreit",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Presta atención a tus enemigos, porque son los primeros en descubrir tus errores",
        "Autor": "Antístenes",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Ser realista es el camino más común a la mediocridad",
        "Autor": "Will Smith",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Elegimos ir a la luna y hacer otras cosas, no porque sean fáciles, sino porque son difíciles",
        "Autor": "John Fitzgerald Kennedy",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A veces quiero preguntarle a Dios por qué permite la pobreza, el hambre y la injusticia cuando podría hacer algo al respecto; pero me temo que podría hacerme la misma pregunta",
        "Autor": "Abdu'l-Bahá",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida nunca se vuelve insoportable por las circunstancias, sino solo por la falta de significado y propósito",
        "Autor": "Viktor Frankl",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No sé qué me asusta más, el poder que nos aplasta o nuestra infinita capacidad para soportarlo",
        "Autor": "Gregory David Roberts",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "El estado creativo más poderoso para hacer realidad tus deseos es unir el consciente y el subconsciente y luego mantener tu corazón y tu mente en perfecta sincronía",
        "Autor": "Steven Redhead",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La risa es un verdadero desintoxicante moral capaz de curar o por lo menos atenuar la mayoría de nuestros males. Y además, no hay ningún peligro si se supera la dosis",
        "Autor": "Dr. Rubinstein",
        "Temática": "Salud"
    },
    {
        "Oración": "Cuando el ojo no está bloqueado, el resultado es la visión. Cuando la mente no está bloqueada, el resultado es la sabiduría, y cuando el espíritu no está bloqueado, el resultado es el amor",
        "Autor": "Proverbio chino",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La vida no observada, no examinada, no vale la pena vivirla, porque no es vida",
        "Autor": "Sócrates",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuando el arquero dispara gratuitamente, tiene con él toda la habilidad",
        "Autor": "Proverbio chino",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La única forma inteligente de invertir es el Value Investing. Averiguar cuánto vale algo y comprarlo por debajo de ese precio. Se trata de valor.",
        "Autor": "Warren Buffett",
        "Temática": "Inversión"
    },
    {
        "Oración": "Es mejor acertar aproximadamente que equivocarse con precisión",
        "Autor": "Warren Buffett",
        "Temática": "Inversión"
    },
    {
        "Oración": "Lo importante no es el lugar donde estés, sino la dirección en que encaminéis los pasos, la actitud mental con que os proponeis continuar y el rumbo que le habeis de dar",
        "Autor": "Oliver Wendell Holmes Jr.",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El hombre se convierte en lo que piensa. Para ayudaros a vosotros mismos es preciso tener una meta y acercarse a ella, contemplando ese ideal día tras día hasta fijarlo en la Mente",
        "Autor": "O. S. Marden",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Habéis nacido para vencer",
        "Autor": "O. S. Marden",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un hombre es tan féliz como prepara su mente para serlo",
        "Autor": "Abraham Lincoln",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Estoy dentro de mi esfera radiante protectora que me protege noche y día las 24 horas del día",
        "Autor": "Dr. Iván Seperiza",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si vas a invertir en una empresa, entonces, deberías poder explicar por qué en un lenguaje simple que un niño de quinto grado pueda entender y lo suficientemente bien como para que el niño de quinto grado no se aburra",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "La persona que voltea más piedras gana el juego. Y esa siempre ha sido mi filosofía",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Si pasas más de 13 minutos analizando pronósticos económicos y de mercado, has perdido 10 minutos",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Una caída del mercado de valores es tan rutinaria como una ventisca de enero en Colorado. Si estás preparado, no puede hacerte daño. Una caída es una gran oportunidad para aprovechar las gangas que dejan los inversores que huyen de la tormenta en pánico",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Aunque es fácil olvidarlo a veces, una acción no es un billete de lotería, es parte de la propiedad de un negocio",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "No tengas más acciones de las que puedas mantenerte informado",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Detrás de cada acción hay una empresa. Averigua qué está haciendo",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "La mejor acción para comprar es la que ya posees",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Todo lo que necesitas para una vida de inversión exitosa son unos pocos grandes ganadores, y las ganancias de estos superarán las pérdidas de las acciones que no funcionan",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "La verdadera clave para ganar dinero en acciones es no asustarse y salirse de ellas",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Cuando las acciones son atractivas, las compras. Claro, pueden bajar más. He comprado acciones a $12 que bajaron a $2, pero luego subieron a $30. Simplemente no sabes cuándo encontrarás el fondo",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Busca un negocio que un idiota pueda dirigir, porque tarde o temprano, probablemente cualquier idiota lo dirigirá",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Si puedes encontrar una empresa que pueda aumentar los precios año tras año sin perder clientes (un producto adictivo como los cigarrillos cumple con esto), tienes una inversión magnífica",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Siempre hay algo de qué preocuparse. Evita pensar en fin de semana e ignorar las últimas predicciones nefastas de los presentadores de noticias. Vende la acción porque los fundamentos de la empresa se deterioran, no porque el cielo se esté cayendo",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "Sería maravilloso si pudiéramos evitar los contratiempos con salidas oportunas, pero nadie ha descubierto cómo predecirlos",
        "Autor": "Peter Lynch",
        "Temática": "Inversión"
    },
    {
        "Oración": "La fuerza llega a mis célulasy las permite trabajar en armonía. Siento la armonía en mi organismo. Estoy mejor, mejor y mejor.",
        "Autor": "Dr. Iván Seperiza",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El derecho de todo hombre es escuchar su Conciencia y actuar según esta se lo dicte",
        "Autor": "Albert Einstein",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Resuelve una dificultad y alejarás otras cien",
        "Autor": "Confucio",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cree que puedes y podrás",
        "Autor": "Dicho popular",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El martillo destroza el vidrio pero forja el acero",
        "Autor": "Dicho popular",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La parte más importante de la educación del hombre es aquella que él mismo se da",
        "Autor": "Sir Walter Scott",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En el retiro se forma el talento, en el torrente del mundo se forma el carácter",
        "Autor": "Goethe",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Esfuerzate siempre en ser aquello que deseas hacer parecer que eres",
        "Autor": "Granville Sharp",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La Verdad Eterna necesita un lenguaje humano",
        "Autor": "Carl Jung",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Quien no admite consejos, no puede ser ayudado",
        "Autor": "Benjamin Franklin",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El hombre no es el centro estático del Mundo, como se ha creído por mucho tiempo, es eje y flecha de la Evolución, lo que es mucho más bello",
        "Autor": "R. P. Teilhard de Chardin",
        "Temática": "Antropología"
    },
    {
        "Oración": "Es un hombre pobre quien manifiesta gran anhelo de ser rico",
        "Autor": "Miguel Ángel",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El necio no puede aprender del hombre sabio, pero el sabio si puede aprender del hombre necio",
        "Autor": "Sagrada enseñanza",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Triunfar en la vida significa conquistarse a sí mismo",
        "Autor": "Sagrada enseñanza",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No es de hombre sabio creerse superior a otro",
        "Autor": "Sagrada enseñanza",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La Verdad es el SOL del los inteligentes",
        "Autor": "Vauvenargues",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El porvenir de un hombre no está en las estrellas, sino que en su voluntad",
        "Autor": "William Shakespeare",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "¿Quereis ser grandes? Pues principiad por ser pequeños",
        "Autor": "San Agustín",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La Verdad es el gran objetivo del hombre",
        "Autor": "Platón",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todo en la vida no es vivir, ni todo en la muerte es morir",
        "Autor": "Himnos",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "En las intimidades de vuestro ser late la FUERZA cuyo impulso os conducirá a la realización del ideal deseado",
        "Autor": "O. S. Marden",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Durante la fiebre del oro, la mayoría de los mineros perdieron dinero, pero las personas que les vendieron picos, palas, tiendas de campaña y pantalones vaqueros obtuvieron grandes ganancias",
        "Autor": "Peter Lynch",
        "Temática": "Economía"
    },
    {
        "Oración": "Tienes que mantener tus prioridades claras si planeas tener éxito en la bolsa",
        "Autor": "Peter Lynch",
        "Temática": "Economía"
    },
    {
        "Oración": "Cuando empiezas a confundir a Freddie Mae, Sallie Mae y Fannie Mae con miembros de tu familia, y recuerdas 2000 símbolos bursátiles pero olvidas los cumpleaños de los niños, hay una buena probabilidad de que te hayas involucrado demasiado en tu trabajo",
        "Autor": "Peter Lynch",
        "Temática": "Economía"
    },
    {
        "Oración": "El cash es como el oxígeno, no lo notas hasta que falta, y entonces es lo único que notas",
        "Autor": "Warren Buffett",
        "Temática": "Inversión"
    },
    {
        "Oración": "No hay vergüenza en perder dinero en acciones. Todo el mundo lo hace. Lo que es vergonzoso es mantener una acción, o peor aún, comprar más cuando los fundamentos se están deteriorando",
        "Autor": "Peter Lynch",
        "Temática": "Economía"
    },
    {
        "Oración": "El tiempo está de tu lado cuando posees acciones de empresas superiores",
        "Autor": "Peter Lynch",
        "Temática": "Economía"
    },
    {
        "Oración": "No estimes el dinero ni más ni menos que lo que vale: es un buen servidor pero es un pésimo amo",
        "Autor": "Alejandro Dumas",
        "Temática": "Inversión"
    },
    {
        "Oración": "Las oportunidades de negocio son como los autobuses; siempre viene otro",
        "Autor": "Richard Brandson",
        "Temática": "Negocios"
    },
    {
        "Oración": "Si tu declaración de misión es más larga que esta frase, podría ser demasiado larga",
        "Autor": "Anónimo",
        "Temática": "Negocios"
    },
    {
        "Oración": "El dinero siempre es mejor que la pobreza, aunque solo sea por razones financieras",
        "Autor": "Woody Allen",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Recuérdale a la gente que el beneficio es la diferencia entre ingresos y gastos. Esto te hace parecer inteligente",
        "Autor": "Scott Adams",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "Puedes hacer todo el marketing que quieras, pero si tu producto es malo, estás muerto",
        "Autor": "Gary Vaynerchuck",
        "Temática": "Negocios"
    },
    {
        "Oración": "La viralidad no es suerte. No es magia. Y no es aleatoria. Hay una ciencia detrás de por qué la gente habla y comparte. Una receta. Incluso una fórmula",
        "Autor": "Jonah Berger",
        "Temática": "Marketing"
    },
    {
        "Oración": "Necesitas identificar influenciadores sociales en áreas pequeñas, ver quiénes son los influenciadores y dirigirte a ellos. Así es como nos expandimos por los campus universitarios y otras escenas sociales",
        "Autor": "Whitney Wolfe",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "La imitación es la forma más sincera de adulación",
        "Autor": "Charles C. Cotton",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "El tiempo, la perseverancia y diez años de intentos eventualmente te harán parecer un éxito de la noche a la mañana",
        "Autor": "Biz Stone",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "Los suscriptores son mejores que los clientes",
        "Autor": "John Warrillow",
        "Temática": "Negocios"
    },
    {
        "Oración": "Por muy bella que sea la estrategia, de vez en cuando deberías mirar los resultados",
        "Autor": "Winston Churchill",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Alguien que es excepcional en su papel no es solo un poco mejor que alguien que es bastante bueno, es 100 veces mejor",
        "Autor": "Mark Zuckerberg",
        "Temática": "Negocios"
    },
    {
        "Oración": "Los buenos líderes empresariales crean una visión, articulan la visión, se apropian apasionadamente de la visión y la impulsan implacablemente hasta su finalización",
        "Autor": "Jack Welch",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Si pudieras conseguir que toda la gente de una organización remara en la misma dirección, podrías dominar cualquier industria, en cualquier mercado, contra cualquier competencia, en cualquier momento",
        "Autor": "Patrick Lencioni",
        "Temática": "Liderazgo"
    },
    {
        "Oración": "Si usas tu dinero para crear productos y servicios excepcionales, no necesitarás gastarlo en publicidad",
        "Autor": "Seth Godin",
        "Temática": "Negocios"
    },
    {
        "Oración": "Lanzar un negocio significa resolver problemas con éxito. Resolver problemas significa escuchar",
        "Autor": "Richard Branson",
        "Temática": "Negocios"
    },
    {
        "Oración": "Si es poco probable que el futuro de un producto sea notable, si no puedes imaginar un futuro en el que la gente vuelva a estar fascinada por tu producto, es hora de darse cuenta de que el juego ha cambiado. En lugar de invertir en un producto moribundo, toma ganancias y reinviértelas en construir algo nuevo",
        "Autor": "Seth Godin",
        "Temática": "Negocios"
    },
    {
        "Oración": "Es puro instinto. El telón desciende cuando he alcanzado el ritmo correcto, cuando la acción reclama su final",
        "Autor": "Harold Pinter",
        "Temática": "Psicología"
    },
    {
        "Oración": "El futuro no llega mañana. Tu futuro es lo que haces hoy",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Es fácil cambiar la vida, pero es difícil empezar",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cuerpo de atleta. Mente de estoico. Espíritu de guerrero",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La calidad de tu vida está determinada por cuánto estás dispuesto a apostar por ti mismo, sin importar lo que otros piensen",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todos los problemas de la humanidad provienen de la incapacidad del hombre para sentarse tranquilamente solo en una habitación",
        "Autor": "Blaise Pascal",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca corras por un autobús o una mujer, porque cuando uno se va siempre llega otro",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Para lucir bien frente a miles, tienes que trabajar más que miles cuando nadie te ve",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No puedes reescribir tu pasado pero puedes tomar una hoja en blanco y escribir tu futuro",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un rey necesita un reino para ser rey, no una reina",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El disfrute de un hombre de todas las cosas buenas es exactamente proporcional al dolor que ha sufrido para obtenerlas",
        "Autor": "Ciro el Grande",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Todo está perdido cuando los malos sirven de ejemplo y los buenos de burla",
        "Autor": "Demócrito",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los grandes hombres se construyen a través del esfuerzo, se endurecen a través de la lucha y se pulen con el sudor",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Quisiera pasar el resto de mis días con alguien que no me necesite para nada, pero me quiera para todo",
        "Autor": "Mario Benedetti",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Nunca pongas tu dedo donde no pondrías tu pene",
        "Autor": "Profesor de ingeniería",
        "Temática": "Seguridad y Salud"
    },
    {
        "Oración": "La diferencia entre probar y perder el tiempo es anotar los resultados",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Redondea pi a 5, la estructura puede soportarlo",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Nada demasiado fuerte se ha roto jamás",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Apretado está apretado, demasiado apretado está suelto",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Si no puedes convencerlos, confúndelos",
        "Autor": "Profesor de ingeniería",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Un buen diseño siempre parecerá que fue fácil",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Cada vez que haces una pregunta te arriesgas a obtener una respuesta",
        "Autor": "Profesor de ingeniería",
        "Temática": "Conocimiento"
    },
    {
        "Oración": "Cuando todo lo que tienes es un martillo, cada problema comienza a parecer un clavo",
        "Autor": "Profesor de ingeniería",
        "Temática": "Resolución de problemas"
    },
    {
        "Oración": "Un sistema es tan rápido como su parte más lenta",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Confía pero verifica",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "La ingeniería es física aproximada, con fines de lucro",
        "Autor": "Profesor de ingeniería",
        "Temática": "Física"
    },
    {
        "Oración": "Diseña un punto de fallo, si no lo haces, el sistema asignará uno por ti",
        "Autor": "Profesor de ingeniería",
        "Temática": "Diseño"
    },
    {
        "Oración": "No agregues complejidad para demostrar ingenio. La perfección se logra cuando no se puede quitar nada más",
        "Autor": "Profesor de ingeniería",
        "Temática": "Diseño"
    },
    {
        "Oración": "Lo perfecto es enemigo de lo terminado",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Si no fue documentado, no sucedió",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Confía en el oro; todos los demás deben traer datos",
        "Autor": "Profesor de ingeniería",
        "Temática": "Ingeniería"
    },
    {
        "Oración": "Los campeones no necesitan que se les pida hacer trabajo extra. Lo hacen. Entienden que la excelencia implica hacer más de lo requerido. Cuanto más inviertes, más obtienes.",
        "Autor": "Allistar McCaw",
        "Temática": "Motivación"
    },
    {
        "Oración": "El mayor valor en la vida no es lo que obtienes. El mayor valor en la vida es en lo que te conviertes",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "La pregunta principal no es '¿qué estoy OBTENIENDO aquí?'. La pregunta principal es '¿en qué me estoy CONVIRTIENDO aquí?'",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "No puedes cambiar tu destino de la noche a la mañana, pero puedes cambiar tu dirección de la noche a la mañana",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si no estás dispuesto a arriesgarte a lo inusual, tendrás que conformarte con lo ordinario",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si no te gusta cómo están las cosas, ¡cámbialas! No eres un árbol",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "O tú diriges el día o el día te dirige a ti",
        "Autor": "Jim Rohn",
        "Temática": "Motivación"
    },
    {
        "Oración": "Todo padre quiere un hijo fuerte. Todo niño quiere un padre fuerte. Toda niña quiere un hermano fuerte. Toda mujer quiere un marido fuerte. Como hombre, ser fuerte es la única opción que tienes",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si quieres paz, prepárate para la guerra",
        "Autor": "Lema Marina española",
        "Temática": "Motivación"
    },
    {
        "Oración": "El único día fácil fue ayer",
        "Autor": "Lema Navy Seals",
        "Temática": "Motivación"
    },
    {
        "Oración": "Por encima de nosotros las estrellas",
        "Autor": "Lema Spetsnaz",
        "Temática": "Motivación"
    },
    {
        "Oración": "La muerte no nos asusta, si se presenta; bienvenida sea",
        "Autor": "Lema Ejército italiano",
        "Temática": "Motivación"
    },
    {
        "Oración": "Enemigo muerto no busca venganza",
        "Autor": "Lema Armada rusa",
        "Temática": "Motivación"
    },
    {
        "Oración": "Desde un lugar que no ves, llegará un sonido que no oirás",
        "Autor": "Francotiradores españoles",
        "Temática": "Motivación"
    },
    {
        "Oración": "LA REGLA DEL 85%. Ir al 85% es una mentalidad sobre la relajación y el rendimiento a un alto nivel mientras se está en flujo. Se trata del ritmo, la forma y el acabado",
        "Autor": "Carl Lewis",
        "Temática": "Motivación"
    },
    {
        "Oración": "El amor verdadero es un lujo, no se trata de un derecho de nacimiento predeterminado. Como ocurre para conquistar cualquier lujo, precisamos examinar los métodos más eficaces para conseguirlo",
        "Autor": "Leil Lowndes",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Lee lo que amas hasta que ames leer",
        "Autor": "Naval RaviKant",
        "Temática": "Motivación"
    },
    {
        "Oración": "Un campesino que lee es un príncipe en espera",
        "Autor": "Walter Mosley",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "La lectura es esencial para aquellos que buscan elevarse por encima de lo ordinario",
        "Autor": "Jim Rohn",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "Los libros son el avión, y el tren, y la carretera. Son el destino y el viaje. Son el hogar",
        "Autor": "Anna Quindlen",
        "Temática": "Motivación"
    },
    {
        "Oración": "Nunca dejes de leer. La historia no se repite pero sí rima",
        "Autor": "Seth Klarman",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La lectura es quizás el mayor placer que tendrás en la vida; en el que más tiempo pensarás y del que menos te arrepentirás",
        "Autor": "William Hazlitt",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Leer sin reflexionar es como comer sin digerir",
        "Autor": "Edmund Burke",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Una buena lectura fortalece el alma",
        "Autor": "Toba Beta",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "La lectura es a veces un ingenioso dispositivo para evitar pensar",
        "Autor": "Austin Phelps",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "El liberalismo se trata de permitir que las personas vivan sus vidas como deseen, siempre y cuando no perjudiquen a otros",
        "Autor": "Johan Norberg",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Un hombre no es grande porque no ha fallado; un hombre es grande porque el fracaso no lo ha detenido",
        "Autor": "Confucius",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si tus acciones inspiran a otros a soñar más, aprender más, hacer más y ser más, eres un líder",
        "Autor": "Valuetainment",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las pequeñas victorias aumentan tu CONFIANZA. Las pequeñas victorias construyen IMPULSO. Las pequeñas victorias te mantienen ENFOCADO. Las pequeñas victorias te mantienen MOTIVADO. Desarrolla el hábito de reconocer las pequeñas victorias. ¡La confianza es un SUPERPODER!",
        "Autor": "The Art of Laziness",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No hay manera de evitar el trabajo duro. Abrázalo. Tienes que dedicar las horas porque siempre hay algo que mejorar",
        "Autor": "Roger Federer",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Lo suficientemente humilde para saber que puedo ser reemplazado. Lo suficientemente sabio para saber que no hay nadie más como yo",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No has llegado hasta aquí para quedarte solo aquí",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si no estás dispuesto a sufrir por ello, no te quejes de no tenerlo",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "La gente te abandonará. Tienes que levantarte todos los días y asegurarte de nunca abandonarte a ti mismo",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "El éxito no se construye sobre el éxito. Se construye sobre el fracaso. Se construye sobre esas noches en las que querías rendirte y dijiste que no",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Eres la última esperanza de éxito de tu familia. Levántate. Hay trabajo que hacer",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Un ganador es solo un perdedor que lo intentó una vez más",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "No eres rico hasta que tienes algo que el dinero no puede comprar",
        "Autor": "Garth Brooks",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El dinero debe usarse para ayudar a otros",
        "Autor": "Neem Karoli Baba",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Gana con tu mente, no con tu tiempo",
        "Autor": "Naval RaviKant",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El tiempo es más valioso que el dinero. Puedes conseguir más dinero, pero no puedes conseguir más tiempo",
        "Autor": "Jim Rohn",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Un hombre sabio debería tener dinero en su cabeza, pero no en su corazón",
        "Autor": "Jonathan Swift",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Sé que el dinero no lo es todo. Pero ciertamente es algo",
        "Autor": "Thisuri Wanniarachchi",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El dinero sin cerebro siempre es peligroso",
        "Autor": "Napoleon Hill",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El talento puede abrirte la puerta, pero son tu actitud y ética de trabajo lo que determina cuánto tiempo te quedas allí",
        "Autor": "Allistar McCaw",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Nunca entendí por qué es egoísta querer quedarte con el dinero que ganaste, no es es egoísta querer quedarte con el que ganaron otros",
        "Autor": "Thomas Sowell",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Ser comunista, inteligente y bueno es totalmente incompatible. Quien es inteligente y bueno no puede ser comunista. Quien es bueno y comunista no puede ser inteligente. Y por supuesto, quien es comunista e inteligente es imposible que sea bueno.",
        "Autor": "Alexander Solzhenitzyn",
        "Temática": "Liberalismo"
    },
    {
        "Oración": "Never let any person, any obstacle, any doubt, any fear, or anegative voice keep you from becoming who you want to be",
        "Autor": "Motivación",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "A champion will always do more that what's been asked of them",
        "Autor": "Motivación",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Comfort and complacency are the enemy of progress",
        "Autor": "Motivación",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Me gusta cuando me subestiman y me dicen: Tú no puedes conseguir eso. Amigo, yo no estoy bien de la cabeza",
        "Autor": "Anónimo",
        "Temática": "Motivación"
    },
    {
        "Oración": "Quizás por eso la vida es tan preciosa. Sin rebobinar ni avanzar rápido, solo paciencia y fe",
        "Autor": "Cristina Marrero",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "La gente exitosa hace lo que la gente sin éxito no está dispuesta a hacer. No desees que fuera más fácil; desea ser mejor",
        "Autor": "Jim Rohn",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El agua fría no se vuelve más caliente si saltas tarde",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las personas no deciden su futuro; deciden sus hábitos, y sus hábitos deciden su futuro",
        "Autor": "F. M. Alexander",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Si pasas tu tiempo persiguiendo mariposas, volarán lejos. Pero si pasas tiempo haciendo un hermoso jardín, las mariposas vendrán. No persigas, atrae",
        "Autor": "Library Mindset",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "No puedes esperar resultados diferentes sin hacer cambios",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos evitan las responsabilidades: los hombres asumen la responsabilidad",
        "Autor": "Biblia - Lucas 16:10",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos actúan impulsivamente, los hombres buscan sabiduría para un mejor juicio",
        "Autor": "Biblia - Proverbios 12:15",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos buscan gratificación instantánea, los hombres practican la paciencia",
        "Autor": "Biblia - Gálatas 5:22",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos son fácilmente influenciados por otros, los hombres se mantienen firmes en sus valores",
        "Autor": "Biblia - Coríntios 16:13",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos hablan sin pensar, los hombres se comunican con paciencia",
        "Autor": "Biblia - Proverbios 15:1",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Los chicos buscan validación de otros, los hombres tienen confianza en sí mismos",
        "Autor": "Biblia - Filipenses 4:13",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "El totalitarismo no es solo una pesadilla del pasado, es una amenaza constante en el presente",
        "Autor": "Anne Applebaum",
        "Temática": "Política"
    },
    {
        "Oración": "Lo único que puedo controlar es lo duro que trabajo",
        "Autor": "Kobe Bryant",
        "Temática": "Motivación"
    },
    {
        "Oración": "Las circunstancias no hacen al hombre, solo lo revelan a sí mismo",
        "Autor": "Epicteto",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Una zona de confort es un lugar hermoso, pero nada crece allí",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "La mediocridad no sucede por casualidad. Se elige con el tiempo a través de pequeñas decisiones día a día",
        "Autor": "Todd Henry",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Puede parecer difícil al principio, pero todo es difícil al principio",
        "Autor": "Miyamoto Musashi",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si no tienen lo que tú quieres, no escuches lo que dicen",
        "Autor": "Alex Hormozi",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Una vez que dejas de aprender, empiezas a morir",
        "Autor": "Albert Einstein",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido",
        "Autor": "Tony Robbins",
        "Temática": "Motivación"
    },
    {
        "Oración": "Aquellos que siguen aprendiendo seguirán ascendiendo en la vida",
        "Autor": "Charlie Munger",
        "Temática": "Motivación"
    },
    {
        "Oración": "El aprendizaje continuo es el requisito mínimo para el éxito en cualquier campo",
        "Autor": "Brian Tracy",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "Construye tus habilidades, no tu currículum",
        "Autor": "Sheryl Sandberg",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre",
        "Autor": "Mahatma Gandhi",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "Lo hermoso del aprendizaje es que nadie puede quitártelo",
        "Autor": "B. B. King",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "La vida es un examen a libro abierto. Aprender a aprender es tu habilidad más valiosa",
        "Autor": "Mark Cuban",
        "Temática": "Aprendizaje"
    },
    {
        "Oración": "La más rara de todas las cualidades humanas es la consistencia",
        "Autor": "Jeremy Bentham",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si supieras lo difícil y largo que les tomó a algunas personas recuperar su paz mental y felicidad, entenderías por qué cierran todas las puertas a cualquier potencial negatividad y también por qué pueden ser tan selectivos sobre a quién permiten en sus vidas",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Lee más libros. Camina en la naturaleza diariamente. Suelta el pasado. Bebe más agua. Di gracias mucho. Levántate a las 5 am. Sonríe a extraños. Mantén un diario",
        "Autor": "Robin Sharma",
        "Temática": "Hábitos"
    },
    {
        "Oración": "Haz lo que es correcto, no lo que es fácil ni lo que es popular",
        "Autor": "Roy T. Bennett",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Ningún hombre se baña dos veces en el mismo río, porque no es el mismo río y él no es el mismo hombre",
        "Autor": "Heraclitus",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "El hogar no es donde naces; el hogar es donde cesan todos tus intentos de escape",
        "Autor": "Naguib Mahfouz",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "El objetivo no es ser mejor que el otro hombre, sino mejor que tu yo anterior",
        "Autor": "Dalai Lama",
        "Temática": "Autoconcepción"
    },
    {
        "Oración": "La mejor venganza es no ser como tu enemigo",
        "Autor": "Marco Aurelio",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si un hombre no sabe a qué puerto se dirige, ningún viento le es favorable",
        "Autor": "Seneca",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si no puedes decidir, la respuesta es no",
        "Autor": "Naval RaviKant",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "Viaja y no se lo cuentes a nadie, vive una verdadera historia de amor y no se lo cuentes a nadie, vive feliz y no se lo cuentes a nadie, la gente arruina las cosas hermosas",
        "Autor": "Kahlil Gibran",
        "Temática": "Motivación"
    },
    {
        "Oración": "Somos lo que repetidamente hacemos. La excelencia, entonces, no es un acto, sino un hábito",
        "Autor": "Aristóteles",
        "Temática": "Hábitos"
    },
    {
        "Oración": "Gana a través de tus acciones, nunca a través de argumentos",
        "Autor": "Robert Greene",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Puedes hacer más amigos en dos meses interesándote por otras personas que en dos años tratando de que otras personas se interesen por ti",
        "Autor": "Dale Carnegie",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Cierra la ventana que te lastimó, no importa cuán hermosa sea la vista",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "La gran razón por la que la gente es mediocre es que todos a su alrededor también son mediocres",
        "Autor": "Library Mindset",
        "Temática": "Relaciones"
    },
    {
        "Oración": "No eduques a tus hijos para que sean ricos, edúcalos para que sean felices. Así cuando crezcan sabrán el valor de las cosas y no el precio",
        "Autor": "Steve Jobs",
        "Temática": "Familia"
    },
    {
        "Oración": "Come tu comida como tu medicina, de lo contrario tendrás que comer medicina como tu comida",
        "Autor": "Steve Jobs",
        "Temática": "Familia"
    },
    {
        "Oración": "Los seis mejores doctores del mundo son: - Luz solar - Descanso - Ejercicio - Dieta - Autoconfianza - Amigos. Mantenlos en todas las etapas y disfruta de una vida saludable",
        "Autor": "Steve Jobs",
        "Temática": "Familia"
    },
    {
        "Oración": "Si solo quieres caminar rápido, camina solo, pero si quieres caminar lejos, camina junto a otros",
        "Autor": "Steve Jobs",
        "Temática": "Familia"
    },
    {
        "Oración": "Los que te aman nunca te dejarán, incluso si hay 100 razones para rendirse encontrarán una razón para seguir adelante",
        "Autor": "Steve Jobs",
        "Temática": "Familia"
    },
    {
        "Oración": "El éxito nunca es propio, se alquila y el alquiler se debe pagar todos los días",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Tres cosas en la vida: Tu Salud, Tu Misión, Las Personas que Amas. Eso es todo.",
        "Autor": "Naval RaviKant",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Las personas que construyen cosas increíbles trabajan juntas como un equipo increíble",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Negocios"
    },
    {
        "Oración": "A veces la mejor persona en el papel no es la mejor persona para el trabajo",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Negocios"
    },
    {
        "Oración": "Un tipo paralelo de empoderamiento es cuando las personas sienten que pueden tomar riesgos profesionales",
        "Autor": "Justin Palmer & Jessica Schertz",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Piensa por ti mismo pero no en ti mismo",
        "Autor": "Dame Stephanie Shirley",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Los campeones hacen lo que se necesita sin importar cómo se sientan. Su disciplina anula sus sentimientos",
        "Autor": "Allistar McCaw",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Cuando te presentas con la actitud correcta, te das la mejor oportunidad de éxito",
        "Autor": "Allistar McCaw",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Al socialista no le importa que haya pobres, le importa que no haya ricos y gente que progrese",
        "Autor": "Javier Milei",
        "Temática": "Política"
    },
    {
        "Oración": "La excelencia no se trata del resultado. La excelencia se trata del esfuerzo que das. No puedes controlar el resultado, pero seguro puedes controlar el esfuerzo que das",
        "Autor": "Allistar McCaw",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "La mayoría de la gente no quiere ser parte del proceso, solo quieren ser parte del resultado. Pero el proceso es donde descubres quién merece ser parte del resultado",
        "Autor": "Carey Lohrenz",
        "Temática": "Relaciones"
    },
    {
        "Oración": "5 formas en que puedes aportar valor a tu equipo: 1. Llega temprano. 2. Ven preparado. 3. Trae una actitud positiva. 4. Anima a otros. 5. ¡Da 100% de esfuerzo!",
        "Autor": "Champion Minded",
        "Temática": "Relaciones"
    },
    {
        "Oración": "La fortaleza mental se trata de la actitud que traes. Todo comienza ahí",
        "Autor": "Allistar McCaw",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "En el capitalismo, el que no trabaja no come; en el socialismo, el que no obedece, no comerá.",
        "Autor": "Leon Trotsky",
        "Temática": "Política"
    },
    {
        "Oración": "Tu competencia no es alguien más. Tu competencia es qué tan disciplinado y enfocado eliges ser",
        "Autor": "Champion Minded",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Duerme 8 horas, no 6. Lee 2 horas, no 4. Ejercítate 1 hora, no 4. Trabajo profundo 4 horas, no 10",
        "Autor": "Will Goto",
        "Temática": "Emprendimiento"
    },
    {
        "Oración": "Aprende a elegir tu salud mental por encima de viejos apegos",
        "Autor": "Hanna Shebar",
        "Temática": "Salud"
    },
    {
        "Oración": "Has cometido errores en el pasado, probablemente cometerás más en el futuro. Y está bien",
        "Autor": "Hanna Shebar",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Enamórate de cuidarte. Enamórate de convertirte en la mejor versión de ti mismo, pero con paciencia, con compasión y respeto a tu propio viaje",
        "Autor": "Anónimo",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si sientes que lo estás perdiendo todo, recuerda, los árboles pierden sus hojas cada año, y aun así se mantienen erguidos y esperan a que lleguen días mejores",
        "Autor": "Dicho japonés",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Si estás atravesando el infierno, sigue adelante",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "¿Tienes enemigos? Bien. Eso significa que te has mantenido firme por algo, alguna vez en tu vida",
        "Autor": "Winston Churchill",
        "Temática": "Relaciones"
    },
    {
        "Oración": "Nunca, nunca, nunca te rindas, excepto ante convicciones de honor y sentido común",
        "Autor": "Winston Churchill",
        "Temática": "Sabiduría"
    },
    {
        "Oración": "Un pesimista ve la dificultad en cada oportunidad; un optimista ve la oportunidad en cada dificultad",
        "Autor": "Winston Churchill",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Mejorar es cambiar; ser perfecto es cambiar a menudo",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "La historia será amable conmigo porque tengo la intención de escribirla",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "La democracia es la peor forma de gobierno, excepto por todas las demás",
        "Autor": "Winston Churchill",
        "Temática": "Política"
    },
    {
        "Oración": "El éxito consiste en ir de fracaso en fracaso sin perder el entusiasmo",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "El miedo es una reacción. El coraje es una decisión",
        "Autor": "Winston Churchill",
        "Temática": "Motivación"
    },
    {
        "Oración": "El carácter puede manifestarse en los grandes momentos, pero se forja en los pequeños",
        "Autor": "Winston Churchill",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Los imperios del futuro son los imperios de la mente",
        "Autor": "Winston Churchill",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "El esfuerzo continuo - no la fuerza o la inteligencia - es la clave para liberar nuestro potencial",
        "Autor": "Winston Churchill",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Cuanto más atrás puedas mirar, más adelante es probable que veas",
        "Autor": "Winston Churchill",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Rodéate de aquellos que te dicen lo que necesitas oír, no solo lo que quieres oír",
        "Autor": "Champion Minded",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Para estar en el top 1% necesitas estar dispuesto a hacer lo que el 99% no hará",
        "Autor": "Allistar McCaw",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "Como piensas afecta como rindes",
        "Autor": "Champion Minded",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "La confianza se gana, no se da. La ganas a través de tu preparación, esfuerzo y mentalidad",
        "Autor": "Champion Minded",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "El dinero es el medio por el cual se mide el éxito terrenal",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "El dinero hace posible el disfrute de lo mejor que ofrece la tierra",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "El dinero es abundante para aquellos que entienden las simples leyes que gobiernan su adquisición",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "El dinero está gobernado hoy por las mismas leyes que lo controlaban cuando los hombres prósperos abarrotaban las calles de Babilonia, hace seis mil años",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "La oportunidad es una diosa altiva que no pierde tiempo con aquellos que no están preparados",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "Una parte de todo lo que ganas es tuya para guardar",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "Si un hombre tiene suerte, no hay forma de predecir el posible alcance de su buena fortuna. Arrójalo al Éufrates y lo más probable es que nade con una perla en sus manos",
        "Autor": "Proverbio babilónico",
        "Temática": "Motivación"
    },
    {
        "Oración": "Los hombres de acción son favorecidos por la diosa de la buena suerte",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "No podemos permitirnos estar sin protección adecuada",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "Donde está la determinación, se puede encontrar el camino",
        "Autor": "George Samuel Clason",
        "Temática": "Motivación"
    },
    {
        "Oración": "La maldad es algo inherente al ser humano, que debe aprender a controlarla",
        "Autor": "Juan Pablo Martín Tejeiro",
        "Temática": "Filosofía"
    },
    {
        "Oración": "Todo lo que haces, debe hacerse por un bien mayor.",
        "Autor": "Juan Pablo Martín Tejeiro",
        "Temática": "Filosofía"
    },
    {
        "Oración": "La riqueza es la capacidad de experimentar plenamente la vida.",
        "Autor": "Anónimo",
        "Temática": "Desarrollo personal"
    },
    {
        "Oración": "Muchas personas piensan que no son buenos para ganar dinero, cuando lo que no saben es cómo usarlo",
        "Autor": "Frank A. Clark",
        "Temática": "Finanzas"
    },
    {
        "Oración": "Los buenos artistas copian, los grandes artistas roban.",
        "Autor": "Pablo Picasso",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "El miedo es libre de crear, que es lo que lo hace tan rentable.",
        "Autor": "Nathan Latka",
        "Temática": "Negocios"
    },
    {
        "Oración": "Hice mi dinero vendiendo demasiado pronto",
        "Autor": "Bernard Baruch",
        "Temática": "Finanzas"
    },
    {
        "Oración": "Tienes que ser comprado, no vendido",
        "Autor": "Dicho popular",
        "Temática": "Mentalidad"
    },
    {
        "Oración": "La fortuna se alza con el que se atreve",
        "Autor": "Virgil",
        "Temática": "Motivación"
    },
    {
        "Oración": "Invierta en empresas que cualquier idiota podría ejecutar, porque algún día uno lo hará",
        "Autor": "Peter Lynch",
        "Temática": "Negocios"
    }
]